-- phpMyAdmin SQL Dump
-- version 5.0.4deb2+deb11u1
-- https://www.phpmyadmin.net/
--
-- Хост: localhost
-- Время создания: Авг 23 2023 г., 18:35
-- Версия сервера: 10.5.19-MariaDB-0+deb11u2
-- Версия PHP: 7.4.33

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `gs`
--

-- --------------------------------------------------------

--
-- Структура таблицы `accounts`
--

CREATE TABLE `accounts` (
  `ID` int(11) NOT NULL,
  `NickName` varchar(24) NOT NULL,
  `Password` varchar(65) NOT NULL DEFAULT 'NULL',
  `RegIP` varchar(17) NOT NULL DEFAULT 'No IP Adress',
  `Referal` varchar(24) NOT NULL DEFAULT 'No Referal',
  `Mail` varchar(50) NOT NULL DEFAULT 'No Mail Adress',
  `Level` int(11) NOT NULL,
  `Exp` int(11) NOT NULL DEFAULT 0,
  `Sex` int(11) NOT NULL,
  `Race` int(11) NOT NULL,
  `Admin` int(11) NOT NULL,
  `ForumID` int(11) NOT NULL DEFAULT -1,
  `Money` int(11) NOT NULL DEFAULT 0,
  `Bank` text NOT NULL,
  `Wanted` int(11) NOT NULL,
  `VIP` text CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL,
  `Leader` int(11) NOT NULL,
  `Member` int(11) NOT NULL,
  `Rank` int(11) NOT NULL,
  `License` text CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL,
  `Warns` int(11) NOT NULL,
  `TimeToLastWarn` int(11) NOT NULL,
  `HouseSpawned` int(11) NOT NULL DEFAULT -1,
  `FWarns` int(11) NOT NULL,
  `Skin` int(11) NOT NULL,
  `TelNum` int(11) NOT NULL,
  `TelWork` int(11) NOT NULL,
  `TelBalance` int(11) NOT NULL,
  `Phone` int(11) NOT NULL,
  `Job` int(11) NOT NULL,
  `MuteTime` int(11) NOT NULL,
  `FMuteTime` int(11) NOT NULL,
  `JailTime` int(11) NOT NULL,
  `BailPrice` int(11) NOT NULL,
  `DCTime` int(11) NOT NULL,
  `BankPass` int(11) NOT NULL DEFAULT -1,
  `ZKP` int(11) NOT NULL,
  `Heal` int(11) NOT NULL,
  `Fullness` int(11) NOT NULL,
  `Pack` int(11) NOT NULL,
  `Prison` int(11) NOT NULL,
  `HospCity` int(11) NOT NULL,
  `VirMoney` int(11) NOT NULL,
  `OldRepl` int(11) NOT NULL,
  `AllRepl` int(11) NOT NULL,
  `Credit` int(11) NOT NULL,
  `Demorgan` int(11) NOT NULL,
  `Obmen` int(11) NOT NULL,
  `ContractTime` int(11) NOT NULL,
  `PlayedTime` int(11) NOT NULL,
  `AdmAction` int(11) NOT NULL,
  `DepChat` int(11) NOT NULL,
  `VipChat` int(11) NOT NULL,
  `FamilyChat` int(11) NOT NULL,
  `NewsChat` int(11) NOT NULL,
  `Racia` int(11) NOT NULL,
  `RabRacia` int(11) NOT NULL,
  `VipTime` int(11) NOT NULL DEFAULT 0,
  `ShowCase` int(11) NOT NULL,
  `HP` float NOT NULL DEFAULT 100,
  `ARM` float NOT NULL,
  `HungryShow` int(11) NOT NULL,
  `Hospital` int(11) NOT NULL,
  `KillShow` int(11) NOT NULL,
  `Promo` varchar(24) CHARACTER SET cp1251 COLLATE cp1251_general_cs NOT NULL DEFAULT '0',
  `FamilyMember` int(11) NOT NULL DEFAULT -1,
  `FamilyMute` int(11) NOT NULL DEFAULT 0,
  `Pcix` int(11) NOT NULL,
  `Deposit` int(11) NOT NULL,
  `DepositChar` int(11) NOT NULL,
  `DepositChar2` int(11) NOT NULL,
  `LastIP` varchar(17) NOT NULL,
  `Reputation` int(11) NOT NULL,
  `InvLang` int(11) NOT NULL,
  `ShowDokument` int(11) NOT NULL,
  `CarSkill` int(11) NOT NULL,
  `AWarns` int(11) NOT NULL,
  `RespawnChat` int(11) NOT NULL,
  `Weapons` varchar(56) NOT NULL DEFAULT '0,0,0,0,0,0,0,0,0,0,0,0,0',
  `Online_status` int(11) NOT NULL,
  `donation` int(11) NOT NULL,
  `datareg` varchar(12) NOT NULL,
  `ReferalReturn` int(11) NOT NULL,
  `InvItem` text NOT NULL,
  `InvItemAmount` text NOT NULL,
  `InvItemAks` text NOT NULL,
  `InvAddSlot` text CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL,
  `InvPlayerParams` text CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL,
  `InvAksParams` text CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL,
  `InvItemAksUID` text CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL,
  `InvItemUID` text CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL,
  `InvItemAksAmount` text CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL,
  `InvWallet` text CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL,
  `InvColor` int(11) NOT NULL,
  `ChestTime` int(11) NOT NULL,
  `InvCell` int(11) NOT NULL DEFAULT 72,
  `InvPos_X` float NOT NULL,
  `InvPos_Y` float NOT NULL,
  `InvSize_X` float NOT NULL,
  `InvSize_Y` float NOT NULL,
  `Google` int(11) NOT NULL,
  `GoogleKey` varchar(16) NOT NULL,
  `DamageInfo` int(11) NOT NULL,
  `InvBlack` int(11) NOT NULL,
  `Rewards` text NOT NULL,
  `RewardsComplete` text NOT NULL,
  `ChestTimeDonate` int(11) NOT NULL,
  `pRub` int(11) NOT NULL,
  `AcsUsed` text NOT NULL,
  `PrefixVip` text NOT NULL,
  `VipColor` int(11) NOT NULL,
  `Corona` int(11) NOT NULL,
  `GameStavka` int(11) NOT NULL,
  `ModSlot` int(11) NOT NULL,
  `RCBlock` int(22) NOT NULL,
  `TypeSpeed` int(11) NOT NULL,
  `LastOnline` varchar(128) CHARACTER SET cp1257 COLLATE cp1257_bin DEFAULT NULL,
  `Description` varchar(150) NOT NULL DEFAULT 'default',
  `CustomInterface` text CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL,
  `SlotItem` text CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL,
  `Skill` text CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL,
  `newDonation` int(11) NOT NULL DEFAULT 0,
  `VKCoins` float NOT NULL DEFAULT 0,
  `VKBoost` text NOT NULL,
  `PlayerTag` varchar(20) NOT NULL DEFAULT 'none',
  `AccessAdmin` int(11) NOT NULL DEFAULT 0,
  `FracBonus` int(11) NOT NULL,
  `APass` int(11) NOT NULL DEFAULT -1,
  `DamageBoost` text CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL,
  `ShowAuctionCar` int(11) NOT NULL,
  `PrefixAFK_0` varchar(64) NOT NULL DEFAULT 'отошел {73B461}(s)',
  `PrefixAFK_1` varchar(64) NOT NULL DEFAULT 'Кушает {69B1E4}(5:00+)',
  `PrefixAFK_2` varchar(100) NOT NULL DEFAULT 'Вышел на улицу {EC7878}(50:00+)',
  `StyleWalk` int(11) NOT NULL,
  `LevelWalk` int(11) NOT NULL,
  `Improvement` text NOT NULL,
  `AddSlotHouse` int(11) NOT NULL,
  `AddSlotCar` int(11) NOT NULL,
  `StyleBoxing` int(11) NOT NULL DEFAULT 4,
  `ItemRandom` int(11) NOT NULL,
  `CasinoTime` int(11) NOT NULL,
  `CasinoUsed` int(11) NOT NULL,
  `PlayerUsedCharity` int(11) NOT NULL,
  `InvPlayerColor` text CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL,
  `InvAksColor` text CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL,
  `Luck` int(11) NOT NULL,
  `Last_Pos` text NOT NULL,
  `Point_Pos` text NOT NULL,
  `qProgress` text NOT NULL,
  `qStatus` text NOT NULL,
  `InvPlayerParams_2` text NOT NULL,
  `BonusMinute` int(11) NOT NULL,
  `global_BonusMinute` int(11) NOT NULL,
  `BonusStatus` text NOT NULL,
  `IsRakBot` int(11) NOT NULL,
  `putadmNickName` varchar(24) CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL,
  `putadmDate` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `giveadmKick` int(11) NOT NULL,
  `giveadmWarn` int(11) NOT NULL,
  `giveadmMute` int(11) NOT NULL,
  `giveadmJail` int(11) NOT NULL,
  `giveadmReport` int(11) NOT NULL,
  `giveadmKickDay` int(11) NOT NULL,
  `giveadmWarnDay` int(11) NOT NULL,
  `giveadmMuteDay` int(11) NOT NULL,
  `giveadmJailDay` int(11) NOT NULL,
  `giveadmReportDay` int(11) NOT NULL,
  `countSecOnPlayDay` int(11) NOT NULL,
  `countSecOnPlayAll` int(11) NOT NULL,
  `PhoneBackground` int(11) NOT NULL,
  `ShowDescription` int(11) NOT NULL,
  `ShowFamilyName` int(11) NOT NULL,
  `ShowAddVIP` int(11) NOT NULL,
  `ShowBattlePass` int(11) NOT NULL,
  `ShowSetText` int(11) NOT NULL,
  `ShowNotif` int(11) NOT NULL,
  `InvItemAks_CustomPosition` text NOT NULL,
  `TypeCaptcha` int(11) NOT NULL,
  `AntiFlood_present` int(11) NOT NULL DEFAULT current_timestamp()
) ENGINE=MyISAM DEFAULT CHARSET=cp1251 COLLATE=cp1251_general_ci;

--
-- Дамп данных таблицы `accounts`
--

INSERT INTO `accounts` (`ID`, `NickName`, `Password`, `RegIP`, `Referal`, `Mail`, `Level`, `Exp`, `Sex`, `Race`, `Admin`, `ForumID`, `Money`, `Bank`, `Wanted`, `VIP`, `Leader`, `Member`, `Rank`, `License`, `Warns`, `TimeToLastWarn`, `HouseSpawned`, `FWarns`, `Skin`, `TelNum`, `TelWork`, `TelBalance`, `Phone`, `Job`, `MuteTime`, `FMuteTime`, `JailTime`, `BailPrice`, `DCTime`, `BankPass`, `ZKP`, `Heal`, `Fullness`, `Pack`, `Prison`, `HospCity`, `VirMoney`, `OldRepl`, `AllRepl`, `Credit`, `Demorgan`, `Obmen`, `ContractTime`, `PlayedTime`, `AdmAction`, `DepChat`, `VipChat`, `FamilyChat`, `NewsChat`, `Racia`, `RabRacia`, `VipTime`, `ShowCase`, `HP`, `ARM`, `HungryShow`, `Hospital`, `KillShow`, `Promo`, `FamilyMember`, `FamilyMute`, `Pcix`, `Deposit`, `DepositChar`, `DepositChar2`, `LastIP`, `Reputation`, `InvLang`, `ShowDokument`, `CarSkill`, `AWarns`, `RespawnChat`, `Weapons`, `Online_status`, `donation`, `datareg`, `ReferalReturn`, `InvItem`, `InvItemAmount`, `InvItemAks`, `InvAddSlot`, `InvPlayerParams`, `InvAksParams`, `InvItemAksUID`, `InvItemUID`, `InvItemAksAmount`, `InvWallet`, `InvColor`, `ChestTime`, `InvCell`, `InvPos_X`, `InvPos_Y`, `InvSize_X`, `InvSize_Y`, `Google`, `GoogleKey`, `DamageInfo`, `InvBlack`, `Rewards`, `RewardsComplete`, `ChestTimeDonate`, `pRub`, `AcsUsed`, `PrefixVip`, `VipColor`, `Corona`, `GameStavka`, `ModSlot`, `RCBlock`, `TypeSpeed`, `LastOnline`, `Description`, `CustomInterface`, `SlotItem`, `Skill`, `newDonation`, `VKCoins`, `VKBoost`, `PlayerTag`, `AccessAdmin`, `FracBonus`, `APass`, `DamageBoost`, `ShowAuctionCar`, `PrefixAFK_0`, `PrefixAFK_1`, `PrefixAFK_2`, `StyleWalk`, `LevelWalk`, `Improvement`, `AddSlotHouse`, `AddSlotCar`, `StyleBoxing`, `ItemRandom`, `CasinoTime`, `CasinoUsed`, `PlayerUsedCharity`, `InvPlayerColor`, `InvAksColor`, `Luck`, `Last_Pos`, `Point_Pos`, `qProgress`, `qStatus`, `InvPlayerParams_2`, `BonusMinute`, `global_BonusMinute`, `BonusStatus`, `IsRakBot`, `putadmNickName`, `putadmDate`, `giveadmKick`, `giveadmWarn`, `giveadmMute`, `giveadmJail`, `giveadmReport`, `giveadmKickDay`, `giveadmWarnDay`, `giveadmMuteDay`, `giveadmJailDay`, `giveadmReportDay`, `countSecOnPlayDay`, `countSecOnPlayAll`, `PhoneBackground`, `ShowDescription`, `ShowFamilyName`, `ShowAddVIP`, `ShowBattlePass`, `ShowSetText`, `ShowNotif`, `InvItemAks_CustomPosition`, `TypeCaptcha`, `AntiFlood_present`) VALUES
(1, 'Martys_Mcfly', '$2y$12$YlfVW1C1TkDWL1/wKiDiU.0nEE7LVvtd8avBVsb3Tx1s4DPKlb8f.', '188.243.182.215', 'No Referal', 'No Mail Adress', 1, 4, 1, 0, 8, -1, 99999999, '0,0,', 0, '', 0, 0, 0, '', 0, 0, -1, 0, 63, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, 22, 0, 96, 0, 0, 0, 1320009, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 99, 0, 0, 25, 0, '0', -1, 0, 0, 0, 0, 0, '188.243.182.215', 0, 0, 0, 5, 0, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0', -1, 0, '2023-8-22', 0, '312,757,758,759,760,761,762,763,1175,1176,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,', '0,1724258631,1724258631,1724258631,1724258631,1724258631,1724258631,1724258631,1724258631,1724258631,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,', 0, 0, 72, 0, 0, 0, 0, 0, '', 0, 0, '2,2,2,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,', 0, 0, '', '', 0, 0, 0, 0, 0, 0, '22-08-2023', 'default', '3,5,3,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,', 0, 0, '0,0,0,0,0,0,0,', 'none', 4, 0, 123321, '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', 0, 'отошел {73B461}(s)', 'Кушает {69B1E4}(5:00+)', 'Вышел на улицу {EC7878}(50:00+)', 0, 0, '', 0, 0, 4, 0, 0, 0, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,', 0, '1310.415771,-1514.402221,13.382815,306.782958,', '', '0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', 36, 0, '0,0,0,0,0,0,0,0,0,0,0,0,', 0, '', '2023-08-22 16:50:26', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 2147483647),
(8, 'Andrey_Sotov', '$2y$12$YlfVW1C1TkDWL1/wKiDiU.0nEE7LVvtd8avBVsb3Tx1s4DPKlb8f.', '188.243.182.215', 'No Referal', 'No Mail Adress', 1, 4, 1, 0, 8, -1, 99999999, '0,0,', 0, '', 0, 0, 0, '', 0, 0, -1, 0, 63, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, -1, 22, 0, 96, 0, 0, 0, 1320009, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 1, 0, 0, 99, 0, 0, 25, 0, '0', -1, 0, 0, 0, 0, 0, '188.243.182.215', 0, 0, 0, 5, 0, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0', -1, 0, '2023-8-22', 0, '312,757,758,759,760,761,762,763,1175,1176,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,', '0,1724258631,1724258631,1724258631,1724258631,1724258631,1724258631,1724258631,1724258631,1724258631,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,', 0, 0, 72, 0, 0, 0, 0, 0, '', 0, 0, '2,2,2,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,', 0, 0, '', '', 0, 0, 0, 0, 0, 0, '22-08-2023', 'default', '3,5,3,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,', 0, 0, '0,0,0,0,0,0,0,', 'none', 4, 0, 123321, '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', 0, 'отошел {73B461}(s)', 'Кушает {69B1E4}(5:00+)', 'Вышел на улицу {EC7878}(50:00+)', 0, 0, '', 0, 0, 4, 0, 0, 0, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,', 0, '1310.415771,-1514.402221,13.382815,306.782958,', '', '0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', 36, 0, '0,0,0,0,0,0,0,0,0,0,0,0,', 0, '', '2023-08-22 16:50:26', 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', 0, 2147483647);

-- --------------------------------------------------------

--
-- Структура таблицы `anticheat_settings`
--

CREATE TABLE `anticheat_settings` (
  `ac_code` int(2) NOT NULL,
  `ac_code_trigger_type` int(1) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

--
-- Дамп данных таблицы `anticheat_settings`
--

INSERT INTO `anticheat_settings` (`ac_code`, `ac_code_trigger_type`) VALUES
(0, 2),
(1, 1),
(2, 1),
(3, 1),
(4, 1),
(5, 1),
(6, 2),
(7, 1),
(8, 1),
(9, 1),
(10, 1),
(11, 2),
(12, 2),
(13, 2),
(14, 0),
(15, 2),
(16, 1),
(17, 2),
(18, 1),
(19, 2),
(20, 2),
(21, 2),
(22, 1),
(23, 0),
(24, 0),
(25, 2),
(26, 2),
(27, 1),
(28, 0),
(29, 1),
(30, 0),
(31, 1),
(32, 2),
(33, 2),
(34, 2),
(35, 2),
(36, 2),
(37, 0),
(38, 0),
(39, 0),
(40, 2),
(41, 0),
(42, 2),
(43, 1),
(44, 0),
(45, 2),
(46, 1),
(47, 2),
(48, 0),
(49, 1),
(50, 1),
(51, 1),
(52, 1),
(53, 0),
(54, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `antidm`
--

CREATE TABLE `antidm` (
  `id` int(11) NOT NULL,
  `status` int(11) NOT NULL,
  `x` float NOT NULL,
  `y` float NOT NULL,
  `z` float NOT NULL,
  `name` varchar(64) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

--
-- Дамп данных таблицы `antidm`
--

INSERT INTO `antidm` (`id`, `status`, `x`, `y`, `z`, `name`) VALUES
(1, 1, -799.137, 2831.11, 1501.99, 'Психиатрическая больница'),
(2, 1, 1480.04, -1685.79, 13.32, 'Улица банка'),
(3, 1, 1502.73, -1282.03, 14.53, 'Улица мэрии'),
(4, 1, 2562.6, -1293.65, 1044.13, 'Завод'),
(5, 1, 1152.1, -1305.5, 1019.9, 'Больница'),
(6, 1, 1778.17, -1907.57, 13.39, 'ЖД ЛС'),
(7, 1, -1991.26, 147.55, 27.54, 'ЖД СФ'),
(8, 1, 2825.78, 1287.74, 10.77, 'ЖД ЛВ'),
(9, 1, 1608.94, 1831.35, 10.82, 'Улица больницы ЛВ'),
(10, 1, -91.33, 74.06, 3.11, 'Ферма'),
(11, 1, 1228.62, -1334.71, 14.04, 'Улица больницы ЛС'),
(12, 1, -2053.88, -151.57, 35.34, 'Автошкола'),
(13, 1, -2135.3, -846.25, 32.02, 'Автобазар'),
(14, 1, 291.59, -34.85, 1001.52, 'Амуниция'),
(15, 1, -397.3, 2227.77, 1801.09, 'Магазин аксессуаров'),
(16, 1, 2586.03, 1437.58, 1800.97, 'Магазин 24/7'),
(17, 1, 1126.95, -1415.26, 13.5824, 'Центральный рынок'),
(18, 1, 320.51, -54.67, 1.58, 'Военкомат ЛС'),
(19, 1, 1167.32, 1373.45, 10.67, 'Военкомат ЛВ'),
(20, 1, 1341.49, 1337.6, 10.82, 'Авиарынок'),
(21, 1, 2191.65, 1457.4, 1008.78, 'Казино'),
(22, 1, 2030.35, 1008.28, 10.82, 'Улица казино'),
(23, 1, -192.61, 1334.55, 1500.98, 'Радиостанция'),
(24, 1, -1829.11, 154.8, 15.13, 'Военкомат СФ'),
(25, 1, -2578.77, -1376.59, 1500.76, 'Автошкола'),
(26, 1, -953.16, -2359.56, 1701.09, 'Полиция ЛС'),
(27, 1, 2330.56, 92.02, 1502, 'Полиция ЛВ/СФ/РК'),
(28, 1, 2637.84, 1172.29, 10.82, 'Улица LV News'),
(29, 1, -1970.52, 481.69, 35.17, 'Улица SF News'),
(30, 1, 2363.95, -1958.59, 1601.09, 'Церковь'),
(31, 1, 372.78, -2040.39, 7.67, 'Пирс'),
(32, 1, 206.05, -245.31, 1.57, 'Механики'),
(33, 1, 493.17, 1308.91, 774.48, 'Банк ЛВ'),
(34, 1, 671.706, -579.11, 1700.74, 'АЗС'),
(35, 1, -1354.02, 8.2145, 1601.09, '2 этаж больницы'),
(36, 1, -264.028, -1377.88, 10.3046, 'Ферма льна/хлопка'),
(37, 1, 489.192, 891.833, -30.9631, 'Шахта'),
(38, 1, -2460.88, 134.668, 35.1719, 'Yakuza'),
(39, 1, -71.1408, 1223.83, 19.6863, 'ЖД Форт-Карсон'),
(40, 1, -2268.2, 168.797, 35.1641, 'Собиратели'),
(41, 1, 2223.46, -1149.56, 25.806, 'ЖД ЛС #2'),
(42, 1, 1128.22, -1425.93, 15.7969, 'Центральный рынок'),
(43, 1, 1144.05, -1769.34, 16.5992, 'Автовокзал (NEW)');

-- --------------------------------------------------------

--
-- Структура таблицы `banip`
--

CREATE TABLE `banip` (
  `ID` int(11) NOT NULL,
  `IP` varchar(20) CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `bannames`
--

CREATE TABLE `bannames` (
  `ID` int(11) NOT NULL,
  `Name` varchar(24) NOT NULL,
  `BanAdmin` varchar(24) NOT NULL,
  `BanReason` varchar(100) CHARACTER SET cp1251 COLLATE cp1251_general_ci NOT NULL,
  `BanSeconds` int(11) NOT NULL,
  `BanDate` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `billboard`
--

CREATE TABLE `billboard` (
  `ID` int(11) NOT NULL,
  `Owner` int(11) NOT NULL DEFAULT -1,
  `Hour` int(11) NOT NULL,
  `Fon` int(11) NOT NULL,
  `Color` int(11) NOT NULL,
  `Text` text CHARACTER SET cp1251 COLLATE cp1251_general_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

--
-- Дамп данных таблицы `billboard`
--

INSERT INTO `billboard` (`ID`, `Owner`, `Hour`, `Fon`, `Color`, `Text`) VALUES
(1, -1, 0, 0, 0, 'Дешевое такси, звони 913\nТут может быть твоя реклама!\nПокупай через телефон.'),
(2, -1, 0, 0, 0, 'Дешевое такси, звони 913\nТут может быть твоя реклама!\nПокупай через телефон.'),
(3, -1, 0, 0, 0, 'Дешевое такси, звони 913\nТут может быть твоя реклама!\nПокупай через телефон.'),
(4, -1, 0, 0, 0, 'Дешевое такси, звони 913\nТут может быть твоя реклама!\nПокупай через телефон.'),
(5, -1, 0, 0, 0, 'Дешевое такси, звони 913\nТут может быть твоя реклама!\nПокупай через телефон.'),
(6, -1, 0, 0, 0, 'Дешевое такси, звони 913\nТут может быть твоя реклама!\nПокупай через телефон.'),
(7, -1, 0, 0, 0, 'Дешевое такси, звони 913\nТут может быть твоя реклама!\nПокупай через телефон.'),
(8, -1, 0, 0, 0, 'Дешевое такси, звони 913\nТут может быть твоя реклама!\nПокупай через телефон.'),
(9, -1, 0, 0, 0, 'Дешевое такси, звони 913\nТут может быть твоя реклама!\nПокупай через телефон.'),
(10, -1, 0, 0, 0, 'Дешевое такси, звони 913\nТут может быть твоя реклама!\nПокупай через телефон.'),
(11, -1, 0, 0, 0, 'Дешевое такси, звони 913\nТут может быть твоя реклама!\nПокупай через телефон.'),
(12, -1, 0, 0, 0, 'Дешевое такси, звони 913\nТут может быть твоя реклама!\nПокупай через телефон.'),
(13, -1, 0, 0, 0, 'Дешевое такси, звони 913\nТут может быть твоя реклама!\nПокупай через телефон.'),
(14, -1, 0, 0, 0, 'Дешевое такси, звони 913\nТут может быть твоя реклама!\nПокупай через телефон.'),
(15, -1, 0, 0, 0, 'Дешевое такси, звони 913\nТут может быть твоя реклама!\nПокупай через телефон.'),
(16, -1, 0, 0, 0, 'Дешевое такси, звони 913\nТут может быть твоя реклама!\nПокупай через телефон.'),
(17, -1, 0, 0, 0, 'Дешевое такси, звони 913\nТут может быть твоя реклама!\nПокупай через телефон.'),
(18, -1, 0, 0, 0, 'Дешевое такси, звони 913\nТут может быть твоя реклама!\nПокупай через телефон.'),
(19, -1, 0, 0, 0, 'Дешевое такси, звони 913\nТут может быть твоя реклама!\nПокупай через телефон.'),
(20, -1, 0, 0, 0, 'Дешевое такси, звони 913\nТут может быть твоя реклама!\nПокупай через телефон.'),
(21, -1, 0, 0, 0, 'Дешевое такси, звони 913\nТут может быть твоя реклама!\nПокупай через телефон.'),
(22, -1, 0, 0, 0, 'Дешевое такси, звони 913\nТут может быть твоя реклама!\nПокупай через телефон.'),
(23, -1, 0, 0, 0, 'Дешевое такси, звони 913\nТут может быть твоя реклама!\nПокупай через телефон.'),
(24, -1, 0, 0, 0, 'Дешевое такси, звони 913\nТут может быть твоя реклама!\nПокупай через телефон.'),
(25, -1, 0, 0, 0, 'Дешевое такси, звони 913\nТут может быть твоя реклама!\nПокупай через телефон.'),
(26, -1, 0, 0, 0, 'Дешевое такси, звони 913\nТут может быть твоя реклама!\nПокупай через телефон.');

-- --------------------------------------------------------

--
-- Структура таблицы `bugreport`
--

CREATE TABLE `bugreport` (
  `ID` int(11) NOT NULL,
  `bug_name` varchar(24) CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL,
  `bug_text` text CHARACTER SET utf8 COLLATE utf8_general_ci NOT NULL,
  `bug_date` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `businesses`
--

CREATE TABLE `businesses` (
  `ID` int(11) NOT NULL,
  `State` int(11) NOT NULL,
  `Owner` varchar(24) NOT NULL,
  `Zam` int(11) NOT NULL DEFAULT -1,
  `Enter_X` float NOT NULL,
  `Enter_Y` float NOT NULL,
  `Enter_Z` float NOT NULL,
  `DefaultEnter_X` float NOT NULL DEFAULT 0,
  `DefaultEnter_Y` float NOT NULL DEFAULT 0,
  `DefaultEnter_Z` float NOT NULL DEFAULT 0,
  `Exit_X` float NOT NULL,
  `Exit_Y` float NOT NULL,
  `Exit_Z` float NOT NULL,
  `Cost` int(11) NOT NULL,
  `Level` int(11) NOT NULL,
  `Interior` int(11) NOT NULL,
  `Lock` int(11) NOT NULL,
  `Money` int(11) NOT NULL,
  `EnterPrice` float NOT NULL,
  `Products` int(11) NOT NULL,
  `ProdPrice` float NOT NULL,
  `Krasher` int(11) NOT NULL,
  `BuyCost` int(11) NOT NULL,
  `NeedItem` int(11) NOT NULL,
  `Description` varchar(33) NOT NULL,
  `DayOfWeak` text NOT NULL,
  `ItemCost` text NOT NULL,
  `ModelObject` text NOT NULL,
  `ObjectPosX` text NOT NULL,
  `ObjectPosY` text NOT NULL,
  `ObjectPosZ` text NOT NULL,
  `ObjectRotX` text NOT NULL,
  `ObjectRotY` text NOT NULL,
  `ObjectRotZ` text NOT NULL,
  `ObjectUsed` text NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

--
-- Дамп данных таблицы `businesses`
--

INSERT INTO `businesses` (`ID`, `State`, `Owner`, `Zam`, `Enter_X`, `Enter_Y`, `Enter_Z`, `DefaultEnter_X`, `DefaultEnter_Y`, `DefaultEnter_Z`, `Exit_X`, `Exit_Y`, `Exit_Z`, `Cost`, `Level`, `Interior`, `Lock`, `Money`, `EnterPrice`, `Products`, `ProdPrice`, `Krasher`, `BuyCost`, `NeedItem`, `Description`, `DayOfWeak`, `ItemCost`, `ModelObject`, `ObjectPosX`, `ObjectPosY`, `ObjectPosZ`, `ObjectRotX`, `ObjectRotY`, `ObjectRotZ`, `ObjectUsed`) VALUES
(0, 0, 'The State', -1, 1368.89, -1279.82, 13.5466, 0, 0, 0, 285.4, -41.228, 1001.52, 240000000, 2702500, 1, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(1, 1, 'The State', -1, 2333.5, 61.624, 26.7059, 0, 0, 0, 0, 0, 0, 160000000, 3853500, 1, 0, 2100000000, 0, 90080, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(2, 0, 'The State', -1, 242.897, -178.385, 1.582, 0, 0, 0, 285.4, -41.228, 1001.52, 240000000, 3927500, 1, 0, 0, 0, 50050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,10000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(3, 1, 'The State', -1, 2421.52, -1219.25, 25.562, 0, 0, 0, -2636.52, 1402.46, 906.461, 160000000, 3895500, 3, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '11111,11111,1111,3000,5000,7777,10000,2500,15000,10000,15000,10000,10000,8000,7777,10000,5555,5000,10000,500,', '', '', '', '', '', '', '', ''),
(4, 1, 'The State', -1, 1836.41, -1682.44, 13.3486, 0, 0, 0, 493.32, -24.8194, 1000.68, 160000000, 2702500, 17, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(5, 1, 'The State', -1, 2309.79, -1643.68, 14.8268, 0, 0, 0, 501.871, -67.582, 998.758, 160000000, 2706000, 11, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '100,100,100,100,100,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(6, 2, 'The State', -1, 1352.4, -1758.84, 13.508, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 0, 16, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,1000,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(7, 2, 'The State', -1, 1315.5, -898.048, 39.5778, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 0, 10, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(8, 2, 'The State', -1, 2095.76, -1211.73, 23.9629, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 0, 16, 0, 0, 0, 60010, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(9, 2, 'The State', -1, 2481.67, -1757.66, 13.5466, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 2706000, 10, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(10, 2, 'The State', -1, 1847.36, -1871.74, 13.578, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 2739500, 16, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(11, 2, 'The State', -1, 171.852, -200.858, 1.57, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 3861500, 10, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(12, 3, 'The State', -1, 695.01, -500.134, 16.336, 0, 0, 0, 207.011, -140.115, 1003.51, 170000000, 2737500, 3, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '200,200,200,200,200,500,2000,5000,10000,500,200,200,200,200,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(13, 3, 'The State', -1, 2244.42, -1665.12, 15.4757, 0, 0, 0, 207.011, -140.115, 1003.51, 170000000, 2737500, 3, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(14, 3, 'The State', -1, 461.259, -1500.96, 31.059, 0, 0, 0, 207.011, -140.115, 1003.51, 170000000, 3861500, 3, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(320, 19, 'The State', -1, 194.819, -274.873, 1.5703, 0, 0, 0, 0, 0, 0, 40000000, 0, 0, 0, 0, 0, 140000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(15, 4, 'The State', -1, -86.149, 2.6029, 3.117, 0, 0, 0, 0, 0, 0, 380000000, 3797500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(16, 2, 'The State', -1, -87.234, -1202.3, 2.891, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 3865500, 16, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(17, 2, 'The State', -1, -2165.77, -2416.71, 30.8278, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 0, 16, 0, 0, 0, 140100, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '5000,15000,15000,15000,15000,15000,15000,15000,5000,15000,15000,15000,15000,15000,5000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(18, 5, 'The State', -1, 1034.46, -1028.33, 32.102, 0, 0, 0, 0, 0, 0, 250000000, 2709500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(19, 6, 'The State', -1, 1000.11, -920.027, 42.3278, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 2739500, 3, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '9999,9999,9999,9999,9999,9999,9999,9999,9999,8912,8912,8912,9991,5000,5000,1000,1000,1000,1000,500,', '', '', '', '', '', '', '', ''),
(20, 6, 'The State', -1, 1929.45, -1776.22, 13.5466, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 2737500, 3, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(21, 6, 'The State', -1, -78.68, -1169.82, 2.1428, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 2706000, 3, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(22, 6, 'The State', -1, -1623.67, -2693.49, 48.743, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 3813500, 3, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(23, 6, 'The State', -1, -2032.76, 161.471, 29.0459, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 3807500, 3, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(24, 6, 'The State', -1, -2419.97, 969.867, 45.297, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 3817500, 3, 0, 0, 0, 120150, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,7777,7777,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(25, 6, 'The State', -1, -2231.89, -2558.11, 31.922, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 3813500, 3, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(26, 6, 'The State', -1, -1675.75, 431.923, 7.1799, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 3815500, 3, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,500,1000,15000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(27, 6, 'The State', -1, 31.576, -2638.06, 40.422, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 3813500, 3, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,10000,15000,15000,15000,15000,15000,10000,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(28, 6, 'The State', -1, 303.81, -184.955, 1.5779, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 3805500, 3, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(29, 6, 'The State', -1, -2269.51, -1.1526, 35.3199, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 3803500, 3, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(30, 6, 'The State', -1, 661.359, -573.569, 16.336, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 2737500, 3, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(31, 6, 'The State', -1, 604.441, -1513.29, 14.9469, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 2711500, 3, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(32, 6, 'The State', -1, 1374.87, 469.264, 20.1819, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 2706000, 3, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(33, 7, 'The State', -1, 1199.32, -918.586, 43.1189, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 3871500, 9, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(34, 7, 'The State', -1, 810.979, -1616.12, 13.5466, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 3861500, 9, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,1000,15000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(35, 7, 'The State', -1, 1367.55, 248.241, 19.5669, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 3807500, 9, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,5000,2000,7000,1000,9000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(36, 7, 'The State', -1, 928.254, -1352.9, 13.3437, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 3891500, 9, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(37, 7, 'The State', -1, 2105.21, -1806.49, 13.5537, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 2737500, 9, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '6228,6228,6228,6228,6228,6228,6228,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(38, 7, 'The State', -1, 1567.98, -1897.55, 13.5607, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 3917500, 9, 0, 0, 0, 50050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(39, 8, 'The State', -1, 559.489, -1293.21, 17.2479, 0, 0, 0, 0, 0, 0, 160000000, 2702500, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(40, 8, 'The State', -1, 1393.84, 400.944, 19.825, 0, 0, 0, 0, 0, 0, 160000000, 11195500, 0, 0, 0, 0, 160190, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(41, 8, 'The State', -1, 2469.02, -1513.98, 24, 0, 0, 0, 0, 0, 0, 160000000, 2711500, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(42, 8, 'The State', -1, 1956.73, -2183.59, 13.5468, 1892.7, -2328.7, 13.5, 0, 0, 0, 160000000, 3843500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(43, 2, 'The State', -1, 2273.62, 82.0466, 26.4839, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 3945500, 10, 0, 0, 0, 50050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(44, 2, 'The State', -1, 1224.56, 249.852, 19.547, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 3845500, 10, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,10000,10000,10000,10000,10000,10000,10000,10000,10000,10000,10000,10000,10000,10000,10000,10000,10000,15000,500,', '', '', '', '', '', '', '', ''),
(45, 2, 'The State', -1, 2493.12, -1958.75, 13.581, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 3965500, 10, 0, 0, 0, 60060, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,5000,15000,15000,15000,5000,100,100,15000,15000,5000,15000,15000,15000,15000,500,', '', 'e', '', '', '', '', '', ''),
(46, 2, 'The State', -1, 1445.11, -1418.56, 13.541, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 2737500, 10, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,500,', '', '', '', '', '', '', '', ''),
(47, 2, 'The State', -1, 822.506, -1757.31, 13.6478, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 2737500, 10, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '10000,10000,10000,10000,10000,10000,10000,10000,10000,10000,10000,10000,10000,10000,10000,10000,10000,10000,10000,500,', '', '', '', '', '', '', '', ''),
(48, 2, 'The State', -1, 1830.46, -1173.59, 23.8278, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 2737500, 10, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '100,100,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', 'e', 'e', 'e', ''),
(49, 7, 'The State', -1, 2045.05, -1908.03, 13.5466, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 3849500, 9, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', 'e', '', 'e', '', '', '', '', ''),
(50, 7, 'The State', -1, 1038.22, -1340.73, 13.7419, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 2739500, 9, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '2222,2222,2222,2222,2222,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', 'e', '', '', '', ''),
(51, 1, 'The State', -1, 385.891, -1817.9, 7.841, 0, 0, 0, 501.871, -67.582, 998.758, 160000000, 2702500, 11, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', 'e', '', '', '', ''),
(52, 30, 'The State', -1, 1374.08, 404.885, 19.9554, 0, 0, 0, 0, 0, 0, 400000000, 2706000, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '100,100,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(53, 10, 'The State', -1, -2240.86, 578.045, 35.1716, 0, 0, 0, 368.666, 162.288, 1025.79, 190000000, 3807500, 3, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(54, 8, 'The State', -1, 157.238, -1808.59, 3.7379, 0, 0, 0, 0, 0, 0, 160000000, 3859500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(55, 8, 'The State', -1, 2200.76, 1394.81, 11.0628, 0, 0, 0, 0, 0, 0, 160000000, 3867500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(56, 8, 'The State', -1, 2262.75, 2036.09, 10.8198, 0, 0, 0, 0, 0, 0, 160000000, 4493500, 0, 0, 0, 0, 100080, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(57, 8, 'The State', -1, 1671.52, 1814.33, 10.8198, 0, 0, 0, 0, 0, 0, 160000000, 3805500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(58, 8, 'The State', -1, 2085.84, 2486.25, 11.078, 0, 0, 0, 0, 0, 0, 160000000, 3809500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(59, 8, 'The State', -1, -19.2089, 1175.23, 19.5629, 0, 0, 0, 0, 0, 0, 160000000, 2706000, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(60, 6, 'The State', -1, 2187.71, 2469.57, 11.2419, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 3815500, 3, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '10000,15000,15000,5000,1000,500,500,1500,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(61, 6, 'The State', -1, 1599.11, 2221.85, 11.0628, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 3815500, 3, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000,1000,1000,15000,15000,15000,15000,15000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(62, 6, 'The State', -1, 663.131, 1716.35, 7.188, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 3819500, 3, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '5000,5000,5000,5000,5000,5000,5000,5000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(63, 6, 'The State', -1, 2150.73, 2733.87, 11.1759, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 3815500, 3, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '5000,15000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(64, 6, 'The State', -1, -1320.49, 2698.65, 50.2658, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 3803500, 3, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(65, 6, 'The State', -1, -1465.86, 1873.41, 32.6329, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 3813500, 3, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(66, 0, 'The State', -1, 701.623, -518.48, 16.3244, 0, 0, 0, 285.4, -41.228, 1001.52, 240000000, 2737500, 1, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(67, 0, 'The State', -1, 2085.67, 2054.97, 11.0579, 0, 0, 0, 285.4, -41.228, 1001.52, 240000000, 3865500, 1, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '4500,4500,4500,4500,4500,10000,3000,6550,6000,10000,5000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(68, 0, 'The State', -1, -316.162, 829.757, 14.2419, 0, 0, 0, 285.4, -41.228, 1001.52, 240000000, 3927500, 1, 0, 0, 0, 50050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '100,100,100,100,100,100,100,100,100,100,100,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(69, 0, 'The State', -1, -1508.91, 2610.7, 55.8358, 0, 0, 0, 285.4, -41.228, 1001.52, 240000000, 0, 1, 0, 0, 0, 140030, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(70, 2, 'The State', -1, 2856.2, 1264.5, 11.3908, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 3965500, 10, 0, 0, 0, 130160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '11111,11111,11111,11111,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(71, 2, 'The State', -1, 2515.7, 1088.17, 10.8219, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 3865500, 10, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,1000,', '', '', '', '', '', '', '', ''),
(72, 2, 'The State', -1, 2014.82, 1107.02, 10.8198, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 3809500, 10, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,1000,', '', '', '', '', '', '', '', ''),
(73, 2, 'The State', -1, 1998.29, 2302.91, 10.8198, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 3809500, 10, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,1000,', '', '', '', '', '', '', '', ''),
(74, 2, 'The State', -1, 1657.04, 1741.65, 10.828, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 0, 10, 0, 0, 0, 90080, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,1000,', '', '', '', '', '', '', '', ''),
(75, 2, 'The State', -1, 2104.24, 2678.92, 10.8128, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 10457500, 10, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,1000,15000,1000,1000,1000,1000,1000,1000,1000,1000,15000,15000,1000,', '', '', '', '', '', '', '', ''),
(76, 2, 'The State', -1, 2556.26, 1872.19, 11.0228, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 10459500, 10, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,10000,15000,15000,15000,15000,1000,', '', '', '', '', '', '', '', ''),
(77, 2, 'The State', -1, -179.189, 1133.15, 19.742, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 8781500, 10, 0, 0, 0, 110130, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,1000,15000,15000,500,15000,15000,15000,15000,15000,15000,15000,15000,500,15000,1000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(78, 2, 'The State', -1, -227.385, 2711.95, 62.977, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 3859500, 10, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,1000,', '', '', '', '', '', '', '', ''),
(79, 7, 'The State', -1, 172.348, 1177.63, 14.758, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 3861500, 9, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '4444,5555,6666,7777,8888,9999,11222,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(80, 7, 'The State', -1, 2884.55, 2454.04, 11.069, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 11359500, 9, 0, 0, 0, 200510, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1500,1250,5000,500,7251,6500,4999,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(81, 7, 'The State', -1, 2638.3, 1671.86, 11.0228, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 11173500, 9, 0, 0, 0, 160190, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(82, 7, 'The State', -1, 2101.89, 2228.81, 11.0228, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 10459500, 9, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(83, 7, 'The State', -1, 1879.19, 2339.5, 10.9799, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 3809500, 9, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(84, 7, 'The State', -1, 1872.26, 2071.74, 11.0628, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 10459500, 9, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '100,2000,899,299,149,100,300,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(85, 7, 'The State', -1, -858.014, 1535.4, 22.5869, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 3859500, 9, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '14999,14999,14999,14999,14999,14999,14999,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(86, 7, 'The State', -1, -1213.8, 1830.33, 41.93, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 10451500, 9, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,500,300,200,100,400,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(87, 1, 'The State', -1, -88.7416, 1378.27, 10.4687, 0, 0, 0, 501.871, -67.582, 998.758, 160000000, 3861500, 11, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(88, 1, 'The State', -1, 693.675, 1967.52, 5.539, 0, 0, 0, 501.871, -67.582, 998.758, 160000000, 2737500, 11, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1488,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(89, 1, 'The State', -1, -36.0979, 2349.65, 24.3029, 0, 0, 0, 501.871, -67.582, 998.758, 160000000, 2737500, 11, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '8888,8888,8888,8888,8888,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(90, 3, 'The State', -1, 2102.49, 2257.4, 11.0228, 0, 0, 0, 207.011, -140.115, 1003.51, 170000000, 0, 3, 0, 0, 0, 110090, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(91, 3, 'The State', -1, 2802.89, 2430.66, 11.0628, 0, 0, 0, 207.011, -140.115, 1003.51, 170000000, 10459500, 3, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(92, 1, 'The State', -1, 2186.91, 1113.35, 12.654, 0, 0, 0, 493.32, -24.8194, 1000.68, 160000000, 2733500, 17, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(93, 1, 'The State', -1, 1951.44, 1342.93, 15.375, 0, 0, 0, 493.32, -24.8194, 1000.68, 160000000, 10449500, 17, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(94, 1, 'The State', -1, 2506.95, 2120.28, 10.84, 0, 0, 0, 493.32, -24.8194, 1000.68, 160000000, 3811500, 17, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(95, 1, 'The State', -1, 1966.2, 1623.14, 12.8627, 0, 0, 0, 493.32, -24.8194, 1000.68, 160000000, 3957500, 17, 0, 0, 0, 60050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(96, 9, 'The State', -1, 1833.77, -1843.24, 13.578, 0, 0, 0, -401.596, 2227.4, 1801.09, 440000000, 1748000, 3, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(97, 9, 'The State', -1, 2131.88, -1151.32, 24.061, 0, 0, 0, -401.596, 2227.4, 1801.09, 440000000, 3845500, 3, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(98, 9, 'The State', -1, 208.11, -62.7178, 1.59, 0, 0, 0, -401.596, 2227.4, 1801.09, 440000000, 3805500, 3, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(99, 9, 'The State', -1, 2016.15, 1149.97, 10.8198, 0, 0, 0, -401.596, 2227.4, 1801.09, 440000000, 3809500, 3, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(100, 9, 'The State', -1, -2089.11, 84.2677, 35.3129, 0, 0, 0, -401.596, 2227.4, 1801.09, 440000000, 3921500, 3, 0, 0, 0, 50050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(101, 9, 'The State', -1, -2050, -60.63, 35.3138, 0, 0, 0, -401.596, 2227.4, 1801.09, 440000000, 0, 3, 0, 0, 0, 50000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(102, 2, 'The State', -1, -2242.28, -170.898, 35.3129, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 3819500, 16, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '5000,5000,5000,5000,5000,15000,5000,5000,5000,15000,5000,5000,5000,5000,15000,5000,5000,5000,15000,1000,', '', '', '', '', '', '', '', ''),
(103, 2, 'The State', -1, -1735.96, 897.68, 25.086, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 2737500, 16, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,500,', '', '', '', '', '', '', '', ''),
(104, 2, 'The State', -1, -1686.44, 1325.38, 7.188, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 3807500, 16, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,1000,', '', '', '', '', '', '', '', ''),
(105, 2, 'The State', -1, -1990.88, 807.549, 45.4449, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 3961500, 16, 0, 0, 0, 60050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '100,100,100,1000,1000,700,1000,1000,3000,1000,500,100,1000,1000,1000,1000,500,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(106, 2, 'The State', -1, -2588.35, 59.9039, 4.3358, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 0, 16, 0, 0, 0, 140110, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,1500,1500,1500,1500,1500,1000,', '', '', '', '', '', '', '', ''),
(107, 7, 'The State', -1, -2335.81, -166.667, 35.555, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 10459500, 9, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(108, 7, 'The State', -1, -1816.68, 617.577, 35.172, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 10459500, 9, 0, 0, 0, 140207, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(109, 7, 'The State', -1, -1721.53, 1359.81, 7.1848, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 11177500, 9, 0, 0, 0, 160190, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000,1000,1000,1000,1000,1000,15000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(110, 7, 'The State', -1, -2356.45, 1008.19, 50.8978, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 11163500, 9, 0, 0, 0, 160190, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(111, 7, 'The State', -1, -2443.85, 755.418, 35.172, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 3903500, 9, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(112, 7, 'The State', -1, -2767.51, 788.72, 52.7807, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 11169500, 9, 0, 0, 0, 160190, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '125,170,350,299,175,430,1250,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(113, 7, 'The State', -1, -2672.26, 258.431, 4.6329, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 3903500, 9, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,15000,500,500,500,100,100,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,100,500,', '', '', '', '', '', '', '', ''),
(114, 7, 'The State', -1, -1808.68, 945.944, 24.891, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 11163500, 9, 0, 0, 0, 160190, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(115, 7, 'The State', -1, -2155.28, -2460.12, 30.8519, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 11195500, 9, 0, 0, 0, 160190, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '14999,14999,14999,14999,14999,14999,14999,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(116, 0, 'The State', -1, -2625.72, 209.242, 4.6199, 0, 0, 0, 285.4, -41.228, 1001.52, 240000000, 3813500, 1, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,500,15000,15000,15000,15000,15000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(117, 0, 'The State', -1, -2163.47, 129.382, 35.3199, 0, 0, 0, 285.4, -41.228, 1001.52, 240000000, 3809500, 1, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '100,100,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(118, 0, 'The State', -1, -2051.91, 553.746, 35.172, 0, 0, 0, 285.4, -41.228, 1001.52, 240000000, 3863500, 1, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(119, 0, 'The State', -1, -2093.7, -2464.91, 30.625, 0, 0, 0, 285.4, -41.228, 1001.52, 240000000, 3861500, 1, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,100,15000,1500,1500,15000,15000,15000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(120, 3, 'The State', -1, -1694.58, 951.914, 24.891, 0, 0, 0, 207.011, -140.115, 1003.51, 170000000, 3861500, 3, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(121, 3, 'The State', -1, -2718.47, 50.4519, 4.3358, 0, 0, 0, 207.011, -140.115, 1003.51, 170000000, 3805500, 3, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(122, 3, 'The State', -1, -2241.75, 123.041, 35.3199, 0, 0, 0, 207.011, -140.115, 1003.51, 170000000, 0, 3, 0, 0, 0, 50000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(123, 8, 'The State', -1, -1967.24, 296.392, 35.2318, 0, 0, 0, 0, 0, 0, 160000000, 0, 0, 0, 0, 0, 40000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(124, 8, 'The State', -1, -2579.43, 310.085, 5.1799, 0, 0, 0, 0, 0, 0, 160000000, 3807500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(125, 8, 'The State', -1, -2455.77, 799.522, 35.18, 0, 0, 0, 0, 0, 0, 160000000, 10459500, 0, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(126, 8, 'The State', -1, -1757.81, 964.127, 24.891, 0, 0, 0, 0, 0, 0, 160000000, 3945500, 0, 0, 0, 0, 50050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(127, 33, 'The State', -1, -2127.71, -750.832, 32.0228, 0, 0, 0, 0, 0, 0, 300000000, 488000, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(128, 0, 'The State', -1, 875.827, -1565.01, 13.5326, 0, 0, 0, 285.4, -41.228, 1001.52, 240000000, 2711500, 1, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,2000,2000,2000,2000,2000,2000,2000,2000,2000,2000,500,', '', '', '', '', '', '', '', ''),
(129, 0, 'The State', -1, 2353.31, -1463.46, 24, 0, 0, 0, 285.4, -41.228, 1001.52, 240000000, 2737500, 1, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(130, 2, 'The State', -1, 1112.03, -1370.04, 13.984, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 2739500, 16, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(131, 8, 'The State', -1, 2907.39, -1966.49, 3.5868, 0, 0, 0, 0, 0, 0, 160000000, 10459500, 0, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(132, 1, 'The State', -1, -91.2817, 1188.43, 19.742, 0, 0, 0, -2636.52, 1402.46, 906.461, 160000000, 2706000, 3, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(133, 7, 'The State', -1, -2062.45, -60.6277, 35.3199, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 0, 9, 0, 0, 0, 50000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(134, 6, 'The State', -1, 2637.44, 1129.66, 11.1787, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 3865500, 3, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '10000,5000,5000,1500,10000,1000,15000,6000,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(135, 8, 'The State', -1, -2173.58, 992.966, 80, 0, 0, 0, 0, 0, 0, 160000000, 10459500, 0, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(136, 1, 'The State', -1, 816.175, -1386.08, 13.597, 0, 0, 0, -2636.52, 1402.46, 906.461, 160000000, 2737500, 3, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(137, 6, 'The State', -1, 1826.03, 626.513, 10.8231, 0, 0, 0, 0, 0, 0, 160000000, 3815500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,1000,1000,999,1000,1000,2000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(138, 0, 'The State', -1, 2400.49, -1982, 13.5466, 0, 0, 0, 285.4, -41.228, 1001.52, 240000000, 3897500, 1, 0, 0, 0, 38135, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(139, 7, 'The State', -1, 2331.81, 75.009, 26.621, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 3911500, 9, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000,1000,1000,1000,1000,1000,700,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(140, 3, 'The State', -1, 499.527, -1360.63, 16.3689, 0, 0, 0, 207.011, -140.115, 1003.51, 170000000, 3831500, 3, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(141, 1, 'The State', -1, 1940.01, -2116.05, 13.6948, 0, 0, 0, -2636.52, 1402.46, 906.461, 160000000, 3803500, 3, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,1000,1000,1000,1000,1000,1000,1000,1000,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(142, 7, 'The State', -1, 203.443, -201.939, 1.5779, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 10459500, 9, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(143, 7, 'The State', -1, 2397.9, -1899.2, 13.5466, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 0, 9, 0, 0, 0, 40000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '7000,5000,4000,3000,2000,10000,10000,10000,10000,10000,10000,10000,10000,10000,10000,10000,10000,10000,10000,500,', '', '', '', '', '', '', '', ''),
(144, 7, 'The State', -1, 2419.71, -1509.05, 24, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 3863500, 9, 0, 0, 0, 110140, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '10000,10000,10000,10000,10000,10000,10000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(145, 1, 'The State', -1, -2624.65, 1412.73, 7.0939, 0, 0, 0, -2636.52, 1402.46, 906.461, 160000000, 3945500, 3, 0, 0, 0, 50050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '2000,2500,5000,12500,15000,13000,15000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(146, 12, 'The State', -1, 648.548, -1360.49, 13.5867, 0, 0, 0, 0, 0, 0, 190000000, 0, 0, 0, 0, 0, 40040, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(147, 13, 'The State', -1, 516.372, 853.943, -41.699, 0, 0, 0, 0, 0, 0, 190000000, 2739500, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(148, 11, 'The State', -1, -250.195, -1362.32, 9.395, 0, 0, 0, 0, 0, 0, 380000000, 2702500, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(149, 8, 'The State', -1, 1864.87, -1391.19, 13.491, 0, 0, 0, 0, 0, 0, 160000000, 2702500, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(150, 14, 'The State', -1, -2687.36, 23.284, 4.334, 0, 0, 0, 1086.78, 1521.4, 1716.09, 250000000, 3865500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(151, 15, 'The State', -1, -1743.05, 164.956, 3.549, 0, 0, 0, 0, 0, 0, 300000000, 2706000, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '100,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,1000,', '', '', '', '', '', '', '', ''),
(152, 2, 'The State', -1, 1209.58, -1752.28, 13.5936, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 2731500, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '5000,5000,2000,5000,5000,5000,15000,5000,5000,15000,10000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(153, 0, 'The State', -1, 1213.81, -1748.32, 13.5944, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 2737500, 3, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(154, 7, 'The State', -1, 1205.85, -1757.67, 13.5832, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 2731500, 3, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(155, 19, 'The State', -1, 1502.13, -1279.63, 14.5649, 0, 0, 0, 0, 0, 0, 200000000, 88000, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(156, 19, 'The State', -1, 1433.65, -1738.74, 13.5466, 0, 0, 0, 0, 0, 0, 200000000, 2702500, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000000,1000000,2121,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(157, 19, 'The State', -1, 1771.07, -1902.46, 13.5558, 0, 0, 0, 0, 0, 0, 200000000, 2739500, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(158, 19, 'The State', -1, 1184.6, -1315.16, 13.5719, 0, 0, 0, 0, 0, 0, 200000000, 2737500, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1,1,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(159, 19, 'The State', -1, 195.418, -115.906, 1.5499, 0, 0, 0, 0, 0, 0, 200000000, 10451500, 0, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '200000,100000,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(160, 19, 'The State', -1, 1247.67, -952.257, 42.506, 214.459, -247.078, 1.9119, 0, 0, 0, 200000000, 3945500, 0, 0, 0, 0, 50050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(161, 32, 'The State', -1, 475.43, -1501.64, 20.5411, 277.764, -1812.18, 4.3158, 0, 0, 0, 100000000, 0, 0, 0, 0, 0, 140110, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(162, 19, 'The State', -1, -2022.64, 460.36, 35.172, 0, 0, 0, 0, 0, 0, 200000000, 3863500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(163, 19, 'The State', -1, 1105.02, 1379.9, 10.8198, 0, 0, 0, 0, 0, 0, 200000000, 11171500, 0, 0, 0, 0, 160190, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(164, 19, 'The State', -1, 1574.5, 1844.39, 10.8198, 0, 0, 0, 0, 0, 0, 200000000, 3961500, 0, 0, 0, 0, 60050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '100000,10000,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(165, 19, 'The State', -1, 2030.15, 987.595, 10.8198, 0, 0, 0, 0, 0, 0, 200000000, 3809500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000000,10000,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(166, 19, 'The State', -1, 2327.88, 2420.2, 10.8198, 0, 0, 0, 0, 0, 0, 200000000, 11183500, 0, 0, 0, 0, 160190, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '99999,100000,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(167, 19, 'The State', -1, 2351.54, 2406.63, 10.8198, 0, 0, 0, 0, 0, 0, 200000000, 10459500, 0, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000,1000,1000,1000,1000,2500,2500,2500,2500,2500,2500,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(168, 19, 'The State', -1, 2536.77, 2137.07, 10.8198, 0, 0, 0, 0, 0, 0, 200000000, 3921500, 0, 0, 0, 0, 140180, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,1000,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(169, 19, 'The State', -1, 2600.47, 1060.31, 10.8128, 0, 0, 0, 0, 0, 0, 200000000, 10455500, 0, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,10000,111,111,111,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', '');
INSERT INTO `businesses` (`ID`, `State`, `Owner`, `Zam`, `Enter_X`, `Enter_Y`, `Enter_Z`, `DefaultEnter_X`, `DefaultEnter_Y`, `DefaultEnter_Z`, `Exit_X`, `Exit_Y`, `Exit_Z`, `Cost`, `Level`, `Interior`, `Lock`, `Money`, `EnterPrice`, `Products`, `ProdPrice`, `Krasher`, `BuyCost`, `NeedItem`, `Description`, `DayOfWeak`, `ItemCost`, `ModelObject`, `ObjectPosX`, `ObjectPosY`, `ObjectPosZ`, `ObjectRotX`, `ObjectRotY`, `ObjectRotZ`, `ObjectUsed`) VALUES
(170, 19, 'The State', -1, 2244.9, 570.942, 7.78, 0, 0, 0, 0, 0, 0, 200000000, 11171500, 0, 0, 0, 0, 160190, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(171, 19, 'The State', -1, 157.578, -1812.61, 3.7409, 0, 0, 0, 0, 0, 0, 200000000, 3859500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(172, 19, 'The State', -1, 2221.02, -1149.98, 25.773, 0, 0, 0, 0, 0, 0, 200000000, 3803500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(173, 19, 'The State', -1, 1382.15, -1804.95, 13.5466, 0, 0, 0, 0, 0, 0, 200000000, 3889500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(174, 19, 'The State', -1, -87.3805, 100.697, 3.117, 0, 0, 0, 0, 0, 0, 200000000, 3901500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '100000,1,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(175, 19, 'The State', -1, -2399.14, 336.893, 35.172, 0, 0, 0, 0, 0, 0, 200000000, 3901500, 0, 0, 0, 0, 110140, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(176, 19, 'The State', -1, -2681.29, 584.933, 14.453, 0, 0, 0, 0, 0, 0, 200000000, 3809500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(177, 19, 'The State', -1, -1984.5, 127.616, 27.6879, 0, 0, 0, 0, 0, 0, 200000000, 3815500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '100,100,100,100,100,15000,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(178, 19, 'The State', -1, -1982.66, 174.486, 27.68, 0, 0, 0, 0, 0, 0, 200000000, 3965500, 0, 0, 0, 0, 60060, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(179, 19, 'The State', -1, -1549.86, 673.937, 7.188, 0, 0, 0, 0, 0, 0, 200000000, 10459500, 0, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(180, 19, 'The State', -1, -1825.7, -567.437, 16.4839, 0, 0, 0, 0, 0, 0, 200000000, 3859500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(181, 19, 'The State', -1, 1135.85, -1456.54, 15.7966, 0, 0, 0, 0, 0, 0, 200000000, 2733500, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '50000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(182, 19, 'The State', -1, 1143.79, -1472.98, 15.7966, 0, 0, 0, 0, 0, 0, 200000000, 2733500, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '50000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(183, 19, 'The State', -1, 1123.95, -1467.5, 15.7566, 0, 0, 0, 0, 0, 0, 200000000, 2733500, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(321, 0, 'The State', -1, 777, 1871, 4.904, 0, 0, 0, 285.4, -41.228, 1001.52, 20000000, 3813500, 1, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '4500,4500,6000,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(184, 20, 'The State', -1, -479.342, -542.757, 25.5629, 0, 0, 0, 0, 0, 0, 2100000000, 3823500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(185, 21, 'The State', -1, -2666.62, 12.4167, 4.334, 0, 0, 0, 0, 0, 0, 2100000000, 324000, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(186, 22, 'The State', -1, 959.739, 2089.24, 10.8409, 0, 0, 0, 0, 0, 0, 2100000000, 3839500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(187, 24, 'The State', -1, 2546.54, 1972.67, 10.8203, 0, 0, 0, 1393.59, -21.8211, 1000.92, 210000000, 3811500, 6, 0, 0, 0, 2870, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(188, 23, 'The State', -1, -553.855, 2591.59, 53.9347, -551.949, 2595.36, 53.9347, 0, 0, 0, 2100000000, 2739500, 6, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(189, 24, 'The State', -1, 1081.13, -1696.78, 13.5466, 0, 0, 0, 1393.59, -21.8211, 1000.92, 210000000, 2702500, 6, 0, 0, 0, 3550, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '111111,1,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(190, 24, 'The State', -1, -2717.76, 196.307, 4.3359, -2714.07, 196.44, 4.3281, 1393.59, -21.8211, 1000.92, 210000000, 3811500, 6, 0, 0, 0, 2246, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000000,10000,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(191, 25, 'The State', -1, 2303.83, -16.1268, 26.4843, 0, 0, 0, 0, 0, 0, 50000000, 0, 6, 0, 0, 0, 50000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(192, 6, 'The State', -1, -109.387, -1521.46, 3.1449, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 3805500, 3, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(193, 8, 'The State', -1, 1286.8, -1308.46, 13.5501, 0, 0, 0, 0, 0, 0, 160000000, 3849500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(194, 2, 'The State', -1, 1752.5, -1902.86, 13.5628, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 2739500, 16, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(195, 7, 'The State', -1, 1020.2, -1844.42, 13.6428, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 2737500, 9, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(196, 26, 'The State', -1, 670.924, -519.399, 16.3358, 0, 0, 0, 1548.13, 1645.88, 10.8203, 50000000, 2702500, 1, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(197, 25, 'The State', -1, 671.807, -1869.92, 5.4609, 1111.14, -1412.58, 13.579, 0, 0, 0, 50000000, 9353500, 0, 0, 0, 0, 120130, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(198, 6, 'The State', -1, 1018.82, -1871.74, 13.5656, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 2737500, 3, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(199, 7, 'The State', -1, 1404.17, 51.3176, 32.4295, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 3945500, 9, 0, 0, 0, 50050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(200, 6, 'The State', -1, 1381.3, 40.9239, 33.1338, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 328000, 3, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000,15000,15000,15000,15000,15000,15000,15000,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(201, 8, 'The State', -1, 1849.04, -1877.17, 13.5621, 0, 0, 0, 0, 0, 0, 160000000, 2737500, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(202, 26, 'The State', -1, -145.702, 1172.39, 19.742, 0, 0, 0, 1548.13, 1645.88, 10.8203, 50000000, 2739500, 1, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(203, 6, 'The State', -1, 58.9294, 1221.88, 18.8677, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 3815500, 3, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(204, 2, 'The State', -1, -2479.44, 2317.58, 4.9843, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 10451500, 16, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,500,', '', '', '', '', '', '', '', ''),
(205, 26, 'The State', -1, 2277.79, 51.3417, 26.4843, 0, 0, 0, 1548.13, 1645.88, 10.8203, 50000000, 2737500, 1, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(206, 25, 'The State', -1, 671.454, -1864.72, 5.4537, 0, 0, 0, 0, 0, 0, 50000000, 9353500, 6, 0, 0, 0, 120130, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(207, 6, 'The State', -1, -2572.76, 2391.49, 14.8332, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 3861500, 3, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(208, 2, 'The State', -1, 1071.53, -1440.15, 13.5473, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 2739500, 16, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(209, 5, 'The State', -1, 1792.87, -1705.11, 13.5274, 0, 0, 0, 0, 0, 0, 250000000, 3849500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(210, 3, 'The State', -1, -1806.32, 969.225, 24.8906, 0, 0, 0, 207.011, -140.115, 1003.51, 170000000, 10459500, 3, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(211, 30, 'The State', -1, -1810.64, 901.658, 24.8906, 0, 0, 0, 0, 0, 0, 400000000, 3965500, 0, 0, 0, 0, 60060, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(212, 29, 'The State', -1, -1640.44, 1207.24, 7.1795, 0, 0, 0, 0, 0, 0, 400000000, 3813500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(213, 7, 'The State', -1, -310.777, 1303.49, 53.6641, 0, 0, 0, 1085.87, 1005.05, 1601, 80000000, 10459500, 9, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(214, 30, 'The State', -1, 2194.93, 1990.99, 12.2966, 0, 0, 0, 0, 0, 0, 400000000, 3927500, 0, 0, 0, 0, 50050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(215, 2, 'The State', -1, 1632.03, -1172.13, 24.0781, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 0, 16, 0, 0, 0, 40020, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(216, 28, 'The State', -1, -2591.43, 170.49, 4.7342, 0, 0, 0, 0, 0, 0, 400000000, 3899500, 6, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(217, 6, 'The State', -1, 1032.09, 1354.28, 10.9818, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 3915500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(218, 6, 'The State', -1, -2111.9, -733.758, 32.3413, 0, 0, 0, 671.706, -579.11, 1700.74, 160000000, 2702500, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(219, 30, 'The State', -1, 1457.03, -1137.14, 23.9442, 0, 0, 0, 0, 0, 0, 400000000, 2702500, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(220, 2, 'The State', -1, 2097.55, 2224.7, 11.0234, 0, 0, 0, 2586.03, 1437.58, 1800.97, 160000000, 10459500, 16, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(221, 32, 'The State', -1, 489.266, -1639.1, 23.7031, 0, 0, 0, 0, 0, 0, 100000000, 3855500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(222, 32, 'The State', -1, 362.873, -1468.24, 36.0326, 0, 0, 0, 0, 0, 0, 100000000, 3855500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(223, 32, 'The State', -1, 1561.51, -1582.72, 13.5466, 0, 0, 0, 0, 0, 0, 100000000, 3819500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(224, 32, 'The State', -1, 1140.9, -1600.08, 13.895, 0, 0, 0, 0, 0, 0, 100000000, 2739500, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(225, 32, 'The State', -1, 1277.73, -1286.91, 13.5424, 0, 0, 0, 0, 0, 0, 100000000, 2737500, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(226, 32, 'The State', -1, 2747.52, -1629.17, 13.0129, 0, 0, 0, 0, 0, 0, 100000000, 3865500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(227, 32, 'The State', -1, 1576.17, -1284.54, 17.5067, 0, 0, 0, 0, 0, 0, 100000000, 3945500, 0, 0, 0, 0, 50050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(228, 32, 'The State', -1, 1723.86, -1370.44, 13.5466, 0, 0, 0, 0, 0, 0, 100000000, 3853500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(229, 32, 'The State', -1, 178.92, -80.8647, 1.5779, 0, 0, 0, 0, 0, 0, 100000000, 3945500, 0, 0, 0, 0, 50050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(230, 32, 'The State', -1, -2176.42, -27.4986, 35.3203, 0, 0, 0, 0, 0, 0, 100000000, 3961500, 0, 0, 0, 0, 60050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(231, 32, 'The State', -1, -2167.16, 242.968, 35.3203, 0, 0, 0, 0, 0, 0, 100000000, 0, 0, 0, 0, 0, 60000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(232, 32, 'The State', -1, -2002.85, -1020.31, 32.1716, 0, 0, 0, 0, 0, 0, 100000000, 3809500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(233, 32, 'The State', -1, -2714.8, 140.304, 4.3358, 0, 0, 0, 0, 0, 0, 100000000, 3865500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(234, 32, 'The State', -1, -2478.07, 2270.05, 4.9843, 0, 0, 0, 0, 0, 0, 100000000, 3857500, 0, 0, 0, 0, 130160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(235, 32, 'The State', -1, 1981.93, 1084.13, 10.8203, 0, 0, 0, 0, 0, 0, 100000000, 3793500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(236, 32, 'The State', -1, 2239.05, 1285.71, 10.8203, 0, 0, 0, 0, 0, 0, 100000000, 3905500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(237, 32, 'The State', -1, 2118.25, 2372.39, 10.8203, 0, 0, 0, 0, 0, 0, 100000000, 10455500, 0, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(238, 32, 'The State', -1, 2376.74, 2489.88, 10.8203, 0, 0, 0, 0, 0, 0, 100000000, 10459500, 0, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(239, 32, 'The State', -1, 2619.81, 2307.35, 10.8203, 0, 0, 0, 0, 0, 0, 100000000, 10459500, 0, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(240, 32, 'The State', -1, 2247.07, -1796.02, 13.5466, 0, 0, 0, 0, 0, 0, 100000000, 3965500, 0, 0, 0, 0, 130160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(241, 32, 'The State', -1, 2290.13, -1796.07, 13.5466, 0, 0, 0, 0, 0, 0, 100000000, 3965500, 0, 0, 0, 0, 130160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(242, 32, 'The State', -1, 13.8879, 1229.24, 19.3414, 0, 0, 0, 0, 0, 0, 100000000, 3861500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(243, 32, 'The State', -1, -2193.37, -2254.03, 33.3203, 0, 0, 0, 0, 0, 0, 100000000, 10459500, 0, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(244, 26, 'The State', -1, -1440.62, 2611.68, 55.9842, 0, 0, 0, 1548.13, 1645.88, 10.8203, 30000000, 3845500, 1, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(245, 16, 'The State', -1, 1373.46, -246.106, 1.9822, 0, 0, 0, 0, 0, 0, 20000000, 3905500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '100,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(246, 16, 'The State', -1, 2647.02, 487.195, 0.8713, 0, 0, 0, 0, 0, 0, 20000000, 3807500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(247, 16, 'The State', -1, -2688.57, -921.531, 0.4532, 0, 0, 0, 0, 0, 0, 20000000, 10449500, 0, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(248, 16, 'The State', -1, -3031.66, -232.355, 0.5455, 0, 0, 0, 0, 0, 0, 20000000, 3809500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(249, 6, 'The State', -1, 111.209, -1782.71, 1.8552, 0, 0, 0, 671.706, -579.11, 1700.74, 15000000, 3823500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(250, 6, 'The State', -1, -930.7, 13.0685, 1.5432, 0, 0, 0, 671.706, -579.11, 1700.74, 15000000, 11731500, 0, 0, 0, 0, 270870, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(251, 6, 'The State', -1, 441.76, 313.074, 3.0522, 0, 0, 0, 671.706, -579.11, 1700.74, 15000000, 3861500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(252, 6, 'The State', -1, 2170.47, 542.939, 1.57, 0, 0, 0, 671.706, -579.11, 1700.74, 15000000, 3907500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(253, 17, 'The State', -1, -2106.07, -2480.81, 30.625, 0, 0, 0, 0, 0, 0, 45000000, 0, 0, 0, 0, 0, 140100, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '1000,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(254, 14, 'The State', -1, 1836.52, -1442.97, 13.5961, 0, 0, 0, 1086.78, 1521.4, 1716.09, 25000000, 2706000, 1, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(255, 6, 'The State', -1, -2975.73, 623.29, 1.9617, 0, 0, 0, 671.706, -579.11, 1700.74, 15000000, 11769500, 3, 0, 0, 0, 270870, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '15000,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(256, 4, 'The State', -1, 1475.8, -1360.58, 11.8828, 0, 0, 0, 0, 0, 0, 150000000, 3817500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(257, 4, 'The State', -1, 1475.8, -1353.41, 11.8828, 0, 0, 0, 0, 0, 0, 150000000, 0, 0, 0, 0, 0, 40000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(258, 4, 'The State', -1, 2006.82, 1219.28, 10.8128, 0, 0, 0, 0, 0, 0, 150000000, 3809500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(259, 4, 'The State', -1, 2006.82, 1223.33, 10.8128, 0, 0, 0, 0, 0, 0, 150000000, 3809500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(260, 4, 'The State', -1, -2226.19, 259.406, 35.3203, 0, 0, 0, 0, 0, 0, 150000000, 11355500, 0, 0, 0, 0, 200510, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(261, 4, 'The State', -1, -2226.19, 252.04, 35.3203, 0, 0, 0, 0, 0, 0, 150000000, 11355500, 0, 0, 0, 0, 200510, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(262, 18, 'The State', -1, 2394.5, 2062.86, 10.8203, 0, 0, 0, 1762.27, -316.803, 1654.51, 20000000, 10459500, 144, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(263, 18, 'The State', -1, 602.273, -1572.48, 16.1569, 0, 0, 0, 1762.27, -316.803, 1654.51, 20000000, 2737500, 144, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(264, 19, 'The State', -1, 1976.13, -1979.14, 13.5467, 0, 0, 0, 0, 0, 0, 40000000, 3917500, 0, 0, 0, 0, 50050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(265, 2, 'The State', -1, 1136.02, -897.173, 43.3905, 0, 0, 0, 2586.03, 1437.58, 1800.97, 90000000, 2739500, 16, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '5000,5000,5000,5000,5000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,15000,5000,500,', '', '', '', '', '', '', '', ''),
(266, 0, 'The State', -1, -282.729, -2174.46, 28.6582, -957.221, -1878.46, 85.9275, 285.4, -41.228, 1001.52, 20000000, 3807500, 1, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '10000,10000,10000,10000,10000,10000,10000,10000,10000,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(267, 19, 'The State', -1, -245, -1363, 9.6084, 0, 0, 0, 0, 0, 0, 40000000, 3917500, 0, 0, 0, 0, 50050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(268, 31, 'The State', -1, -1882, 822, 35.1771, 0, 0, 0, 0, 0, 0, 300000000, 3811500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(269, 32, 'The State', -1, 2064, 2164, 10.8203, 0, 0, 0, 0, 0, 0, 300000000, 10459500, 0, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(270, 36, 'The State', -1, -16.2649, -1552.43, 3.3081, 0, 0, 0, 0, 0, 0, 20000000, 3813500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(271, 19, 'The State', -1, 561, 864, -43.1188, 0, 0, 0, 0, 0, 0, 40000000, 2735500, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(272, 7, 'The State', -1, 2472.87, 2034.19, 11.0625, 0, 0, 0, 1085.87, 1005.05, 1601, 60000000, 10455500, 9, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(273, 7, 'The State', -1, 2393.34, 2041.56, 10.8203, 0, 0, 0, 1085.87, 1005.05, 1601, 60000000, 10455500, 9, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(274, 7, 'The State', -1, 2367.06, 2071.18, 10.8203, 0, 0, 0, 1085.87, 1005.05, 1601, 60000000, 10455500, 9, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(275, 1, 'The State', -1, 2330.32, 2165.96, 10.8281, 0, 0, 0, 493.32, -24.8194, 1000.68, 450000000, 3893500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(276, 2, 'The State', -1, 2452.42, 2065.19, 10.8203, 0, 0, 0, 2586.03, 1437.58, 1800.97, 90000000, 3865500, 16, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '11111,11111,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(277, 1, 'The State', -1, 1877.06, 2233.48, 11.125, 0, 0, 0, 493.32, -24.8194, 1000.68, 450000000, 3945500, 0, 0, 0, 0, 50050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(278, 32, 'The State', -1, 1850.03, 2155.9, 10.8203, 0, 0, 0, 0, 0, 0, 300000000, 11217500, 0, 0, 0, 0, 160190, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(279, 35, 'The State', -1, 1288.65, 271.117, 19.5545, 0, 0, 0, 0, 0, 0, 50000000, 0, 0, 0, 0, 0, 140110, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(280, 36, 'The State', -1, 156.7, 1142.98, 14.9062, 0, 0, 0, 0, 0, 0, 20000000, 3861500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(281, 36, 'The State', -1, -828.172, 1624.85, 27.1746, 0, 0, 0, 0, 0, 0, 20000000, 3961500, 0, 0, 0, 0, 60050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(282, 36, 'The State', -1, 1829.96, 817.128, 10.8488, 0, 0, 0, 0, 0, 0, 20000000, 3851500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(283, 36, 'The State', -1, 2841.63, 1392.91, 11.1983, 0, 0, 0, 0, 0, 0, 20000000, 3809500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(284, 36, 'The State', -1, 2045.67, 2630.16, 11.065, 0, 0, 0, 0, 0, 0, 20000000, 3915500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(285, 36, 'The State', -1, -1992.97, -48.7916, 35.4062, 0, 0, 0, 0, 0, 0, 20000000, 3807500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(286, 36, 'The State', -1, -1972.48, 582.083, 35.3075, 0, 0, 0, 0, 0, 0, 20000000, 3867500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(287, 36, 'The State', -1, -1544, 594, 7.1875, 0, 0, 0, 0, 0, 0, 20000000, 3945500, 0, 0, 0, 0, 50050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(288, 36, 'The State', -1, -1791, -599, 16.444, 0, 0, 0, 0, 0, 0, 20000000, 3847500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(289, 36, 'The State', -1, 636.473, -494.468, 16.3358, 0, 0, 0, 0, 0, 0, 20000000, 2737500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(290, 36, 'The State', -1, 1385.63, -1159.04, 23.8288, 0, 0, 0, 0, 0, 0, 20000000, 2737500, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(291, 36, 'The State', -1, 1000.68, -1352.63, 13.3341, 0, 0, 0, 0, 0, 0, 20000000, 2739500, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(292, 36, 'The State', -1, 1379.47, -1766.71, 13.5467, 0, 0, 0, 0, 0, 0, 20000000, 2711500, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(293, 38, 'The State', -1, 2568.14, 956.672, 10.9931, 2566.54, 956.768, 10.8203, 0, 0, 0, 100000000, 3845500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(294, 37, 'The State', -1, -2114.62, -2289.56, 30.6466, 0, 0, 0, 0, 0, 0, 100000000, 3813500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(295, 37, 'The State', -1, 816.768, -613.779, 16.3358, 0, 0, 0, 0, 0, 0, 100000000, 2737500, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(296, 37, 'The State', -1, -320.552, 2676.76, 62.6483, 0, 0, 0, 0, 0, 0, 100000000, 2706000, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(297, 3, 'The State', -1, -1882.32, 866.561, 35.1717, 0, 0, 0, 207.011, -140.115, 1003.51, 85000000, 3965500, 3, 0, 0, 0, 60060, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(298, 7, 'The State', -1, -144.094, 1225.22, 19.8992, 0, 0, 0, 1085.87, 1005.05, 1601, 60000000, 3805500, 9, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(299, 7, 'The State', -1, -1912.39, 827.877, 35.2261, -1909.89, 830.485, 35.1718, 1085.87, 1005.05, 1601, 60000000, 10457500, 9, 0, 0, 0, 140160, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(300, 7, 'The State', -1, -53.7554, 1188.74, 19.3593, 0, 0, 0, 1085.87, 1005.05, 1601, 60000000, 3805500, 9, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(301, 19, 'The State', -1, -63.098, 1207.85, 19.6947, 0, 0, 0, 0, 0, 0, 40000000, 3805500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(302, 19, 'The State', -1, 948.431, 1716.87, 8.8514, 0, 0, 0, 0, 0, 0, 40000000, 11167500, 0, 0, 0, 0, 160190, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(303, 19, 'The State', -1, 1459.81, 2782.07, 10.8203, 0, 0, 0, 0, 0, 0, 40000000, 11177500, 0, 0, 0, 0, 160190, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(304, 17, 'The State', -1, 170.256, -20.753, 1.578, 0, 0, 0, 0, 0, 0, 45000000, 11219500, 0, 0, 0, 0, 160190, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '5000,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,500,', '', '', '', '', '', '', '', ''),
(305, 17, 'The State', -1, -818.202, 1560.53, 27.117, 0, 0, 0, 0, 0, 0, 45000000, 3813500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(306, 18, 'The State', -1, -2285.79, 583.111, 35.164, 0, 0, 0, 1762.27, -316.803, 1654.51, 20000000, 3823500, 144, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(307, 27, 'The State', -1, 1186.51, -1476.11, 13.5467, 0, 0, 0, 0, 0, 0, 100000000, 2737500, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(308, 5, 'The State', -1, -308.518, 1208.19, 19.7381, 0, 0, 0, 0, 0, 0, 250000000, 3873500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(309, 25, 'The State', -1, 2097.81, 2494.16, 14.8388, 0, 0, 0, 0, 0, 0, 300000000, 3809500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(310, 14, 'The State', -1, 2537.94, 1115.5, 10.8203, 0, 0, 0, 1086.78, 1521.4, 1716.09, 25000000, 3865500, 1, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(311, 14, 'The State', -1, -1779.61, 1208.88, 25.125, 0, 0, 0, 1086.78, 1521.4, 1716.09, 25000000, 3927500, 1, 0, 0, 0, 50050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(312, 19, 'The State', -1, 2826, 1290, 10.7664, 0, 0, 0, 0, 0, 0, 40000000, 3961500, 0, 0, 0, 0, 60050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(313, 19, 'The State', -1, 1499.28, -1629.2, 13.3233, 0, 0, 0, 0, 0, 0, 40000000, 3909500, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(314, 16, 'The State', -1, 670, 3085, -0.6362, 0, 0, 0, 0, 0, 0, 60000000, 11167500, 0, 0, 0, 0, 160190, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(315, 16, 'The State', -1, -1058, -3116, -0.7256, 0, 0, 0, 0, 0, 0, 60000000, 11167500, 0, 0, 0, 0, 160190, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(316, 16, 'The State', -1, 195, 3258, -0.8809, 0, 0, 0, 0, 0, 0, 60000000, 11187500, 0, 0, 0, 0, 160190, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(317, 16, 'The State', -1, 3117, -279, -0.21, 0, 0, 0, 0, 0, 0, 60000000, 11167500, 0, 0, 0, 0, 160190, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(318, 3, 'The State', -1, 1186.54, -1466.12, 13.5467, 0, 0, 0, 207.011, -140.115, 1003.51, 85000000, 2739500, 3, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(322, 32, 'The State', -1, -2421, 331, 35.1718, 0, 0, 0, 0, 0, 0, 300000000, 3899500, 0, 0, 0, 0, 130050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(323, 32, 'The State', -1, 992, -1158, 23.8659, 0, 0, 0, 0, 0, 0, 300000000, 2739500, 0, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(324, 19, 'The State', -1, 1136.92, -1749.4, 13.5703, 0, 0, 0, 0, 0, 0, 40000000, 2737500, 0, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(325, 1, 'The State', -1, 2489, 2124, 10.8203, 0, 0, 0, 493.32, -24.8194, 1000.68, 450000000, 3953500, 17, 0, 0, 0, 50050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(326, 2, 'The State', -1, 2821, -1604, 11.0691, 0, 0, 0, 2586.03, 1437.58, 1800.97, 90000000, 3845500, 16, 0, 0, 0, 40050, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', ''),
(327, 2, 'The State', -1, 1163.62, -1694.08, 14.1718, 0, 0, 0, 2586.03, 1437.58, 1800.97, 90000000, 2706000, 16, 0, 0, 0, 10000, 0, 0, 0, 0, '', '0,0,0,0,0,0,0,', '6969,6969,6969,6969,6969,6969,6969,6969,6969,6969,6969,6969,6969,6969,6969,6969,6969,6969,6969,500,', '', '', '', '', '', '', '', '');

-- --------------------------------------------------------

--
-- Структура таблицы `businessesdamp`
--

CREATE TABLE `businessesdamp` (
  `ID` int(11) NOT NULL,
  `Enter_X` float NOT NULL,
  `Enter_Y` float NOT NULL,
  `Enter_Z` float NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

--
-- Дамп данных таблицы `businessesdamp`
--

INSERT INTO `businessesdamp` (`ID`, `Enter_X`, `Enter_Y`, `Enter_Z`) VALUES
(0, 1368.89, -1279.82, 13.5466),
(1, 2333.5, 61.624, 26.7059),
(2, 242.897, -178.385, 1.582),
(3, 2421.52, -1219.25, 25.562),
(4, 1836.41, -1682.44, 13.3486),
(5, 2309.79, -1643.68, 14.8268),
(6, 1352.4, -1758.84, 13.508),
(7, 1315.5, -898.048, 39.5778),
(8, 2095.76, -1211.73, 23.9629),
(9, 2481.67, -1757.66, 13.5466),
(10, 1847.36, -1871.74, 13.578),
(11, 171.852, -200.858, 1.57),
(12, 695.01, -500.134, 16.336),
(13, 2244.42, -1665.12, 15.4757),
(14, 461.259, -1500.96, 31.059),
(15, -86.149, 2.6029, 3.117),
(16, -87.234, -1202.3, 2.891),
(17, -2165.77, -2416.71, 30.8278),
(18, 1034.46, -1028.33, 32.102),
(19, 1000.11, -920.027, 42.3278),
(20, 1929.45, -1776.22, 13.5466),
(21, -78.68, -1169.82, 2.1428),
(22, -1623.67, -2693.49, 48.743),
(23, -2032.76, 161.471, 29.0459),
(24, -2419.97, 969.867, 45.297),
(25, -2231.89, -2558.11, 31.922),
(26, -1675.75, 431.923, 7.1799),
(27, 31.576, -2638.06, 40.422),
(28, 303.81, -184.955, 1.5779),
(29, -2269.51, -1.1526, 35.3199),
(30, 661.359, -573.569, 16.336),
(31, 604.441, -1513.29, 14.9469),
(32, 1374.87, 469.264, 20.1819),
(33, 1199.32, -918.586, 43.1189),
(34, 810.979, -1616.12, 13.5466),
(35, 1367.55, 248.241, 19.5669),
(36, 928.254, -1352.9, 13.3437),
(37, 2105.21, -1806.49, 13.5537),
(38, 1567.98, -1897.55, 13.5607),
(39, 559.489, -1293.21, 17.2479),
(40, 1393.84, 400.944, 19.825),
(41, 2469.02, -1513.98, 24),
(42, 1892.7, -2328.7, 13.5),
(43, 2273.62, 82.0466, 26.4839),
(44, 1224.56, 249.852, 19.547),
(45, 2493.12, -1958.75, 13.581),
(46, 1445.11, -1418.56, 13.541),
(47, 822.506, -1757.31, 13.6478),
(48, 1830.46, -1173.59, 23.8278),
(49, 2045.05, -1908.03, 13.5466),
(50, 1038.22, -1340.73, 13.7419),
(51, 385.891, -1817.9, 7.841),
(52, 1374.08, 404.885, 19.9554),
(53, -2240.86, 578.045, 35.1716),
(54, 157.238, -1808.59, 3.7379),
(55, 2200.76, 1394.81, 11.0628),
(56, 2262.75, 2036.09, 10.8198),
(57, 1671.52, 1814.33, 10.8198),
(58, 2085.84, 2486.25, 11.078),
(59, -19.2089, 1175.23, 19.5629),
(60, 2187.71, 2469.57, 11.2419),
(61, 1599.11, 2221.85, 11.0628),
(62, 663.131, 1716.35, 7.188),
(63, 2150.73, 2733.87, 11.1759),
(64, -1320.49, 2698.65, 50.2658),
(65, -1465.86, 1873.41, 32.6329),
(66, 701.623, -518.48, 16.3245),
(67, 2085.67, 2054.97, 11.0579),
(68, -316.162, 829.757, 14.2419),
(69, -1508.91, 2610.7, 55.8358),
(70, 2856.2, 1264.5, 11.3908),
(71, 2515.7, 1088.17, 10.8219),
(72, 2014.82, 1107.02, 10.8198),
(73, 1998.29, 2302.91, 10.8198),
(74, 1657.04, 1741.65, 10.828),
(75, 2104.24, 2678.92, 10.8128),
(76, 2556.26, 1872.19, 11.0228),
(77, -179.189, 1133.15, 19.742),
(78, -227.385, 2711.95, 62.977),
(79, 172.348, 1177.63, 14.758),
(80, 2884.55, 2454.04, 11.069),
(81, 2638.3, 1671.86, 11.0228),
(82, 2101.89, 2228.81, 11.0228),
(83, 1879.19, 2339.5, 10.9799),
(84, 1872.26, 2071.74, 11.0628),
(85, -858.014, 1535.4, 22.5869),
(86, -1213.8, 1830.33, 41.93),
(87, -88.7416, 1378.27, 10.4687),
(88, 693.675, 1967.52, 5.539),
(89, -36.0979, 2349.65, 24.3029),
(90, 2102.49, 2257.4, 11.0228),
(91, 2802.89, 2430.66, 11.0628),
(92, 2186.91, 1113.35, 12.654),
(93, 1951.44, 1342.93, 15.375),
(94, 2506.95, 2120.28, 10.84),
(95, 1966.2, 1623.14, 12.8627),
(96, 1833.77, -1843.24, 13.578),
(97, 2131.88, -1151.32, 24.061),
(98, 208.11, -62.7178, 1.59),
(99, 2016.15, 1149.97, 10.8198),
(100, -2089.11, 84.2677, 35.3129),
(101, -2050, -60.63, 35.3138),
(102, -2242.28, -170.898, 35.3129),
(103, -1735.96, 897.68, 25.086),
(104, -1686.44, 1325.38, 7.188),
(105, -1990.88, 807.549, 45.4449),
(106, -2588.35, 59.9039, 4.3358),
(107, -2335.81, -166.667, 35.555),
(108, -1816.68, 617.577, 35.172),
(109, -1721.53, 1359.81, 7.1848),
(110, -2356.45, 1008.19, 50.8978),
(111, -2443.85, 755.418, 35.172),
(112, -2767.51, 788.72, 52.7807),
(113, -2672.26, 258.431, 4.6329),
(114, -1808.68, 945.944, 24.891),
(115, -2155.28, -2460.12, 30.8519),
(116, -2625.72, 209.242, 4.6199),
(117, -2163.47, 129.382, 35.3199),
(118, -2051.91, 553.746, 35.172),
(119, -2093.7, -2464.91, 30.625),
(120, -1694.58, 951.914, 24.891),
(121, -2718.47, 50.4519, 4.3358),
(122, -2241.75, 123.041, 35.3199),
(123, -1967.24, 296.392, 35.2318),
(124, -2579.43, 310.085, 5.1799),
(125, -2455.77, 799.522, 35.18),
(126, -1757.81, 964.127, 24.891),
(127, -2127.71, -750.832, 32.0228),
(128, 875.827, -1565.01, 13.5326),
(129, 2353.31, -1463.46, 24),
(130, 1112.03, -1370.04, 13.984),
(131, 2907.39, -1966.49, 3.5868),
(132, -91.2817, 1188.43, 19.742),
(133, -2062.45, -60.6277, 35.3199),
(134, 2637.44, 1129.66, 11.1787),
(135, -2173.58, 992.966, 80),
(136, 816.175, -1386.08, 13.597),
(137, 1826.03, 626.513, 10.8231),
(138, 2400.49, -1982, 13.5466),
(139, 2331.81, 75.009, 26.621),
(140, 499.527, -1360.63, 16.3689),
(141, 1940.01, -2116.05, 13.6948),
(142, 203.443, -201.939, 1.5779),
(143, 2397.9, -1899.2, 13.5466),
(144, 2419.71, -1509.05, 24),
(145, -2624.65, 1412.73, 7.0939),
(146, 648.548, -1360.49, 13.5867),
(147, 516.372, 853.943, -41.699),
(148, -250.195, -1362.32, 9.395),
(149, 1864.87, -1391.19, 13.491),
(150, -2687.36, 23.284, 4.334),
(151, -1743.05, 164.956, 3.549),
(152, 1209.58, -1752.28, 13.5936),
(153, 1213.81, -1748.32, 13.5944),
(154, 1205.85, -1757.67, 13.5832),
(155, 1502.13, -1279.63, 14.5649),
(156, 1433.65, -1738.74, 13.5466),
(157, 1771.07, -1902.46, 13.5558),
(158, 1184.6, -1315.16, 13.5719),
(159, 195.418, -115.906, 1.5499),
(160, 214.459, -247.078, 1.9119),
(161, 277.764, -1812.18, 4.3158),
(162, -2022.64, 460.36, 35.172),
(163, 1105.02, 1379.9, 10.8198),
(164, 1574.5, 1844.39, 10.8198),
(165, 2030.15, 987.595, 10.8198),
(166, 2327.88, 2420.2, 10.8198),
(167, 2351.54, 2406.63, 10.8198),
(168, 2536.77, 2137.07, 10.8198),
(169, 2600.47, 1060.31, 10.8128),
(170, 2244.9, 570.942, 7.78),
(171, 157.578, -1812.61, 3.7409),
(172, 2221.02, -1149.98, 25.773),
(173, 1382.15, -1804.95, 13.5466),
(174, -87.3805, 100.697, 3.117),
(175, -2399.14, 336.893, 35.172),
(176, -2681.29, 584.933, 14.453),
(177, -1984.5, 127.616, 27.6879),
(178, -1982.66, 174.486, 27.68),
(179, -1549.86, 673.937, 7.188),
(180, -1825.7, -567.437, 16.4839),
(181, 1135.85, -1456.54, 15.7966),
(182, 1143.79, -1472.98, 15.7966),
(183, 1123.95, -1467.5, 15.7566),
(184, -479.342, -542.757, 25.5629),
(185, -2666.62, 12.4167, 4.334),
(186, 959.739, 2089.24, 10.8409),
(187, 2546.54, 1972.67, 10.8203),
(188, -553.854, 2593.83, 53.9347),
(189, 1081.13, -1696.78, 13.5466),
(190, -2714.07, 196.44, 4.3281),
(191, 2303.83, -16.1268, 26.4843),
(192, -109.387, -1521.46, 3.1449),
(193, 1286.8, -1308.46, 13.5501),
(194, 1752.5, -1902.86, 13.5628),
(195, 1020.2, -1844.42, 13.6428),
(196, 670.924, -519.399, 16.3358),
(197, 1111.14, -1412.58, 13.579),
(198, 1018.82, -1871.74, 13.5656),
(199, 1404.17, 51.3176, 32.4295),
(200, 1381.3, 40.9239, 33.1338),
(201, 1849.04, -1877.17, 13.5621),
(202, -145.702, 1172.39, 19.742),
(203, 58.9294, 1221.88, 18.8677),
(204, -2479.44, 2317.58, 4.9843),
(205, 2277.79, 51.3417, 26.4843),
(206, 671.454, -1864.72, 5.4537),
(207, -2572.76, 2391.49, 14.8332),
(208, 1071.53, -1440.15, 13.5473),
(209, 1792.87, -1705.11, 13.5274),
(210, -1806.32, 969.225, 24.8906),
(211, -1810.64, 901.658, 24.8906),
(212, -1640.44, 1207.24, 7.1795),
(213, -310.777, 1303.49, 53.6641),
(214, 2194.93, 1990.99, 12.2966),
(215, 1632.03, -1172.13, 24.0781),
(216, -2591.43, 170.49, 4.7342),
(217, 1032.09, 1354.28, 10.9818),
(218, -2111.9, -733.758, 32.3413),
(219, 1457.03, -1137.14, 23.9442),
(220, 2097.55, 2224.7, 11.0234),
(221, 489.266, -1639.1, 23.7031),
(222, 362.873, -1468.24, 36.0326),
(223, 1561.51, -1582.72, 13.5466),
(224, 1140.9, -1600.08, 13.895),
(225, 1277.73, -1286.91, 13.5424),
(226, 2747.52, -1629.17, 13.0129),
(227, 1576.17, -1284.54, 17.5067),
(228, 1723.86, -1370.44, 13.5466),
(229, 178.92, -80.8647, 1.5779),
(230, -2176.42, -27.4986, 35.3203),
(231, -2167.16, 242.968, 35.3203),
(232, -2002.85, -1020.31, 32.1716),
(233, -2714.8, 140.304, 4.3358),
(234, -2478.07, 2270.05, 4.9843),
(235, 1981.93, 1084.13, 10.8203),
(236, 2239.05, 1285.71, 10.8203),
(237, 2118.25, 2372.39, 10.8203),
(238, 2376.74, 2489.88, 10.8203),
(239, 2619.81, 2307.35, 10.8203),
(240, 2247.07, -1796.02, 13.5466),
(241, 2290.13, -1796.07, 13.5466),
(242, 13.8879, 1229.24, 19.3414),
(243, -2193.37, -2254.03, 33.3203),
(244, -1440.62, 2611.68, 55.9843),
(245, 1373.46, -246.106, 1.9822),
(246, 2647.02, 487.195, 0.8714),
(247, -2688.57, -921.531, 0.4533),
(248, -3031.66, -232.355, 0.5456),
(249, 111.209, -1782.71, 1.8553),
(250, -930.7, 13.0686, 1.5432),
(251, 441.76, 313.074, 3.0522),
(252, 2170.47, 542.939, 1.57),
(253, -2106.07, -2480.81, 30.625),
(254, 1836.52, -1442.97, 13.5962),
(255, -2975.73, 623.29, 1.9618),
(256, 1475.8, -1360.58, 11.8828),
(257, 1475.8, -1353.41, 11.8828),
(258, 2006.82, 1219.28, 10.8129),
(259, 2006.82, 1223.33, 10.8129),
(260, -2226.19, 259.406, 35.3203),
(261, -2226.19, 252.04, 35.3203),
(262, 2394.5, 2062.86, 10.8203),
(263, 602.273, -1572.48, 16.157),
(264, 1976.13, -1979.14, 13.5468),
(265, 1136.02, -897.173, 43.3906),
(266, -957.221, -1878.46, 85.9277),
(267, -245, -1363, 9.6084),
(268, -1882, 822, 35.1771),
(269, 2064, 2164, 10.8203),
(270, -16.265, -1552.43, 3.3082),
(271, 561, 864, -43.1188),
(272, 2472.87, 2034.19, 11.0625),
(273, 2393.34, 2041.56, 10.8203),
(274, 2367.06, 2071.18, 10.8203),
(275, 2330.32, 2165.96, 10.8281),
(276, 2452.42, 2065.19, 10.8203),
(277, 1877.06, 2233.48, 11.125),
(278, 1850.03, 2155.9, 10.8203),
(279, 1288.65, 271.117, 19.5546),
(280, 156.7, 1142.98, 14.9063),
(281, -828.172, 1624.85, 27.1746),
(282, 1829.96, 817.128, 10.8489),
(283, 2841.63, 1392.91, 11.1983),
(284, 2045.67, 2630.16, 11.0651),
(285, -1992.97, -48.7917, 35.4063),
(286, -1972.48, 582.083, 35.3076),
(287, -1544, 594, 7.1875),
(288, -1791, -599, 16.444),
(289, 636.473, -494.468, 16.3359),
(290, 1385.63, -1159.04, 23.8289),
(291, 1000.68, -1352.63, 13.3342),
(292, 1379.47, -1766.71, 13.5468),
(293, 2566.54, 956.768, 10.8203),
(294, -2114.62, -2289.56, 30.6466),
(295, 816.768, -613.779, 16.3359),
(296, -320.552, 2676.76, 62.6484),
(297, -1882.32, 866.561, 35.1718),
(298, -144.094, 1225.22, 19.8992),
(299, -1912.36, 827.855, 35.2233),
(300, -53.7554, 1188.74, 19.3593),
(301, -63.0981, 1207.85, 19.6948),
(302, 948.431, 1716.87, 8.8515),
(303, 1459.81, 2782.07, 10.8203),
(304, 170.256, -20.753, 1.5781),
(305, -818.202, 1560.53, 27.1171),
(306, -2285.79, 583.111, 35.164),
(307, 1186.51, -1476.11, 13.5468),
(308, -308.518, 1208.19, 19.7381),
(309, 2097.81, 2494.16, 14.8389),
(310, 2537.94, 1115.5, 10.8203),
(311, -1779.61, 1208.88, 25.125),
(312, 2826, 1290, 10.7664),
(313, 1499.28, -1629.2, 13.3233),
(314, 670, 3085, -0.6362),
(315, -1058, -3116, -0.7256),
(316, 195, 3258, -0.881),
(317, 3117, -279, -0.2101),
(318, 1186.54, -1466.12, 13.5468);

-- --------------------------------------------------------

--
-- Структура таблицы `captchadata`
--

CREATE TABLE `captchadata` (
  `id` int(11) NOT NULL,
  `captcha` text NOT NULL,
  `MS` float NOT NULL,
  `data` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp(),
  `ownerId` int(11) NOT NULL,
  `ownerName` varchar(24) NOT NULL,
  `type` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=cp1251 COLLATE=cp1251_general_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `config`
--

CREATE TABLE `config` (
  `unicid` int(11) NOT NULL,
  `credit` int(11) NOT NULL,
  `cNalog` int(11) NOT NULL,
  `hNalog` int(11) NOT NULL,
  `bNalog` int(11) NOT NULL,
  `GLS[13]` int(11) NOT NULL,
  `GLS[14]` int(11) NOT NULL,
  `GLS[15]` int(11) NOT NULL,
  `arest` int(11) NOT NULL,
  `dostav` int(11) NOT NULL,
  `ybil` int(11) NOT NULL,
  `redak` int(11) NOT NULL,
  `pomol` int(11) NOT NULL,
  `bail` int(11) NOT NULL,
  `exp` int(11) NOT NULL,
  `armyls` int(11) NOT NULL,
  `armylv` int(11) NOT NULL,
  `farmsklad` int(11) NOT NULL,
  `GLS[26]` int(11) NOT NULL,
  `GLS[27]` int(11) NOT NULL,
  `GLS[28]` int(11) NOT NULL,
  `XPAYDAY` int(11) NOT NULL,
  `GLS[30]` int(11) NOT NULL,
  `adminzona` int(11) NOT NULL,
  `casinoclose` int(11) NOT NULL,
  `euro` int(11) NOT NULL,
  `bankeuro` int(11) NOT NULL,
  `FactoryFerum` int(11) NOT NULL,
  `FactoryMats` int(11) NOT NULL,
  `FactoryFuel` int(11) NOT NULL,
  `adddonate` int(11) NOT NULL,
  `MLVehCount` text CHARACTER SET cp1251 COLLATE cp1251_general_ci NOT NULL,
  `bitprice` int(11) NOT NULL,
  `bitamount` int(11) NOT NULL,
  `Reconstruction` text CHARACTER SET cp1251 COLLATE cp1251_general_ci NOT NULL,
  `password` varchar(24) NOT NULL DEFAULT '0',
  `TexRestart` int(11) NOT NULL,
  `xFinka` int(11) NOT NULL DEFAULT 1,
  `global_GetTimeIsFinal` int(11) NOT NULL,
  `AtHourBot` text CHARACTER SET cp1251 COLLATE cp1251_general_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

--
-- Дамп данных таблицы `config`
--

INSERT INTO `config` (`unicid`, `credit`, `cNalog`, `hNalog`, `bNalog`, `GLS[13]`, `GLS[14]`, `GLS[15]`, `arest`, `dostav`, `ybil`, `redak`, `pomol`, `bail`, `exp`, `armyls`, `armylv`, `farmsklad`, `GLS[26]`, `GLS[27]`, `GLS[28]`, `XPAYDAY`, `GLS[30]`, `adminzona`, `casinoclose`, `euro`, `bankeuro`, `FactoryFerum`, `FactoryMats`, `FactoryFuel`, `adddonate`, `MLVehCount`, `bitprice`, `bitamount`, `Reconstruction`, `password`, `TexRestart`, `xFinka`, `global_GetTimeIsFinal`, `AtHourBot`) VALUES
(2147483647, 6, 3000, 3500, 4000, 6, 180000, 150000, 2500, 1000, 1000, 500, 2000, 90000, 1, 9300, 72000, 627732, 682698, 15, 10, 1, 1, 2, 0, 1202797, 50000, 679935, 678065, 680000, 4, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,', 17135281, 28413, '1500000000,1500000000,1500000000,433333333,1500000000,1500000000,1500000000,', '0', 0, 10, 1687426710, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,3,0,0,0,');

-- --------------------------------------------------------

--
-- Структура таблицы `familyhouses`
--

CREATE TABLE `familyhouses` (
  `ID` int(11) NOT NULL,
  `OwnerID` int(11) NOT NULL DEFAULT -1,
  `Cost` int(11) NOT NULL DEFAULT 5000,
  `StatusLock` int(11) NOT NULL,
  `Upgrade` text CHARACTER SET cp1251 COLLATE cp1251_general_ci NOT NULL,
  `UpgradeChar` text CHARACTER SET cp1251 COLLATE cp1251_general_ci NOT NULL,
  `X` float NOT NULL,
  `Y` float NOT NULL,
  `Z` float NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `familys`
--

CREATE TABLE `familys` (
  `ID` int(11) NOT NULL,
  `slogan` varchar(40) NOT NULL DEFAULT 'default',
  `name` varchar(15) NOT NULL DEFAULT 'default',
  `Members` int(11) NOT NULL DEFAULT 1,
  `Leader` int(24) NOT NULL,
  `zam_0` int(24) NOT NULL DEFAULT -1,
  `zam_1` int(24) NOT NULL DEFAULT -1,
  `zam_2` int(11) NOT NULL DEFAULT -1,
  `chatcolor` int(11) NOT NULL DEFAULT 0,
  `galka` int(11) NOT NULL DEFAULT 0,
  `brand` int(11) NOT NULL DEFAULT 0,
  `discord` varchar(40) NOT NULL DEFAULT 'None',
  `house` int(11) NOT NULL DEFAULT -1,
  `rep` int(11) NOT NULL DEFAULT 0,
  `money` int(11) NOT NULL DEFAULT 0,
  `Respect` int(1) NOT NULL DEFAULT 0,
  `QuestTalon` int(1) NOT NULL DEFAULT 0,
  `Bussines` int(1) NOT NULL DEFAULT 0,
  `Shadow` int(1) NOT NULL DEFAULT 0,
  `MedicCredit` int(1) NOT NULL DEFAULT 0,
  `WhiteList` int(1) NOT NULL DEFAULT 0,
  `BankOffer` int(1) NOT NULL DEFAULT 0,
  `Marodery` int(1) NOT NULL DEFAULT 0,
  `EatFish` int(1) NOT NULL DEFAULT 0,
  `Type` int(1) NOT NULL DEFAULT 1,
  `EXP` int(11) NOT NULL DEFAULT 0,
  `Level` int(11) NOT NULL DEFAULT 1
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `freekassa_payments`
--

CREATE TABLE `freekassa_payments` (
  `id` int(10) NOT NULL,
  `freekassaId` varchar(255) NOT NULL,
  `account` varchar(255) NOT NULL,
  `sum` float NOT NULL,
  `itemsCount` int(11) NOT NULL DEFAULT 1,
  `dateCreate` datetime NOT NULL,
  `dateComplete` datetime DEFAULT NULL,
  `status` tinyint(4) NOT NULL DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `houses`
--

CREATE TABLE `houses` (
  `ID` int(11) NOT NULL,
  `Enter_X` float NOT NULL,
  `Enter_Y` float NOT NULL,
  `Enter_Z` float NOT NULL,
  `DefaultEnter_X` float NOT NULL DEFAULT 0,
  `DefaultEnter_Y` float NOT NULL DEFAULT 0,
  `DefaultEnter_Z` float NOT NULL DEFAULT 0,
  `Exit_X` float NOT NULL,
  `Exit_Y` float NOT NULL,
  `Exit_Z` float NOT NULL,
  `Owner` varchar(24) NOT NULL DEFAULT 'The State',
  `Room_Owner` text NOT NULL,
  `Level` int(11) NOT NULL,
  `Cost` int(11) NOT NULL,
  `Lock` int(11) NOT NULL,
  `Rent` int(11) NOT NULL,
  `Interior` int(11) NOT NULL,
  `Money` int(11) NOT NULL,
  `Drugs` int(11) NOT NULL,
  `Mats` int(11) NOT NULL,
  `Bar` int(11) NOT NULL,
  `NoOwner` int(11) NOT NULL,
  `Nalog` int(61) NOT NULL,
  `Klass` int(11) NOT NULL,
  `Med` int(11) NOT NULL,
  `Garage` int(11) NOT NULL,
  `Garage_X` int(11) NOT NULL,
  `Garage_Y` int(11) NOT NULL,
  `Garage_Z` int(11) NOT NULL,
  `Item` text NOT NULL,
  `ItemAmount` text NOT NULL,
  `Description` varchar(33) NOT NULL,
  `ModelObject` text NOT NULL,
  `ObjectPosX` text NOT NULL,
  `ObjectPosY` text NOT NULL,
  `ObjectPosZ` text NOT NULL,
  `ObjectRotX` text NOT NULL,
  `ObjectRotY` text NOT NULL,
  `ObjectRotZ` text NOT NULL,
  `Podval` int(11) NOT NULL DEFAULT -1,
  `VentPodval` int(11) NOT NULL,
  `InvHouseParams` text NOT NULL,
  `InvHouseParams_2` text CHARACTER SET cp1251 COLLATE cp1251_general_ci NOT NULL,
  `InvHouseUID` text CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL,
  `InvHouseColor` text CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL,
  `MainingCardData` text NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

--
-- Дамп данных таблицы `houses`
--

INSERT INTO `houses` (`ID`, `Enter_X`, `Enter_Y`, `Enter_Z`, `DefaultEnter_X`, `DefaultEnter_Y`, `DefaultEnter_Z`, `Exit_X`, `Exit_Y`, `Exit_Z`, `Owner`, `Room_Owner`, `Level`, `Cost`, `Lock`, `Rent`, `Interior`, `Money`, `Drugs`, `Mats`, `Bar`, `NoOwner`, `Nalog`, `Klass`, `Med`, `Garage`, `Garage_X`, `Garage_Y`, `Garage_Z`, `Item`, `ItemAmount`, `Description`, `ModelObject`, `ObjectPosX`, `ObjectPosY`, `ObjectPosZ`, `ObjectRotX`, `ObjectRotY`, `ObjectRotZ`, `Podval`, `VentPodval`, `InvHouseParams`, `InvHouseParams_2`, `InvHouseUID`, `InvHouseColor`, `MainingCardData`) VALUES
(1, 1885.88, -1113.56, 26.2758, 0, 0, 0, 1.611, 1.541, 1.415, 'The State', '-1,-1,-1,-1,-1,', 1, 121, 0, 0, 1, 0, 0, 0, 0, 0, 2359000, 1, 0, 0, 2809, 2917, 37, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(2, 1905.98, -1113.55, 26.6639, 0, 0, 0, -1036.53, -2205.94, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 3610500, 1, 0, 1, 1911, -1116, 26, '1232,1232,1233,1232,1233,1233,1232,1232,1232,1232,1233,1232,1232,1232,1232,1233,1233,1232,1232,1233,1232,1232,1232,1233,1232,1232,1232,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(3, 1921.35, -1115.22, 27.0883, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 3610500, 1, 0, 0, 2732, -1847, 10, '', '', '', '', '', '', '', '', '', '', 0, 1, '', '', '', '', ''),
(4, 1939.18, -1114.48, 27.4521, 0, 0, 0, -674.978, -2166.64, 1501.14, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 6, 0, 0, 0, 0, 0, 2378500, 1, 0, 1, 1910, -1115, 26, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(5, 1955.12, -1115.4, 27.8304, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 8522500, 1, 0, 0, 2809, 2917, 37, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(6, 1997.59, -1112.05, 26.7737, 0, 0, 0, -2169.95, -2135.48, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 8, 0, 0, 0, 0, 0, 2452500, 1, 0, 0, 2809, 2917, 37, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(7, 1997.48, -1116.92, 26.7737, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 5, 0, 0, 0, 0, 0, 1281000, 1, 0, 0, 2809, 2917, 37, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(8, 2045.39, -1116.44, 26.3617, 0, 0, 0, 2195.28, -738.42, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 3516500, 1, 0, 0, 2809, 2917, 37, '359,1136,1136,1136,1136,1136,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(9, 2023.29, -1053.16, 25.596, 0, 0, 0, -675.006, -2165.97, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8576500, 1, 20, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(10, 2036.07, -1059.32, 25.6508, 0, 0, 0, 744.352, 1436.76, 1102.7, 'The State', 'The State', 1, 1750000, 1, 0, 6, 0, 0, 0, 0, 72, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(11, 2050.88, -1065.7, 25.7835, 0, 0, 0, -343.126, 1874.39, 1026.4, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 27, 0, 0, 0, 0, 0, 7860500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(12, 2093.85, -1122.68, 27.6898, 0, 0, 0, -1036.53, -2205.94, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 3560500, 1, 0, 0, 0, 0, 0, '0,0,0,0,658,0,0,0,0,0,0,0,0,0,0,0,0,658,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,1,0,0,0,0,0,0,0,0,0,0,0,0,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(13, 2095.36, -1145.09, 26.5928, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 3556500, 1, 0, 0, 0, 0, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(14, 2092.24, -1166.43, 26.5858, 0, 0, 0, 1986.46, 2254.33, 1027.75, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 29, 0, 0, 0, 0, 0, 3588500, 1, 6, 1, 2090, -1171, 26, '313,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '3,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(15, 2091.5, -1184.36, 27.0571, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 8530500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', '0, 0.000000, 1, 0.000000, 1673804088 | 0, 0.000000, 1, 0.000000, 1673804092 | 0, 0.000000, 1, 0.000000, 1673804090 | 0, 0.000000, 1, 0.000000, 1673804094 | 0, 0.000000, 1, 0.000000, 1673804069 | 0, 0.000000, 1, 0.000000, 1673804067 | 0, 0.000000, 1, 0.000000, 1673804077 | 0, 0.000000, 1, 0.000000, 1673804079 | 0, 0.000000, 1, 0.000000, 1673804049 | 0, 0.000000, 1, 0.000000, 1673804053 | 0, 0.000000, 1, 0.000000, 1673804059 | 0, 0.000000, 1, 0.000000, 1673804051 | 0, 0.000000, 1, 0.000000, 1673804018 | 0, 0.000000, 1, 0.000000, 1673804020 | 0, 0.000000, 1, 0.000000, 1673804021 | 0, 0.000000, 1, 0.000000, 1673804026 | 0, 0.000000, 1, 0.000000, 1673804034 | 0, 0.000000, 1, 0.000000, 1673804036 | 0, 0.000000, 1, 0.000000, 1673804038 | 0, 0.000000, 1, 0.000000, 1673804040 | '),
(16, 2090.93, -1278.01, 26.1797, 0, 0, 0, 1986.46, 2254.33, 1027.75, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 29, 0, 0, 0, 0, 0, 3610500, 1, 1, 1, 2096, -1279, 25, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(17, 2111.44, -1280.18, 25.6875, 0, 0, 0, 82.98, 1323.15, 1083.13, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 80, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(18, 2100.94, -1321.89, 25.9531, 0, 0, 0, 1986.46, 2254.33, 1027.75, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 29, 0, 0, 0, 0, 76, 0, 1, 0, 1, 2096, -1321, 25, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(19, 2126.67, -1320.71, 26.624, 0, 0, 0, -228.144, 2353.36, 1013.22, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 28, 0, 0, 0, 0, 69, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(20, 2132.25, -1280.44, 25.8906, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 80, 0, 1, 8, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(21, 2150.17, -1286.35, 24.1965, 0, 0, 0, -42.6016, 1405.92, 1084.43, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 8, 0, 0, 0, 0, 0, 3572500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(22, 2148.63, -1319, 25.7432, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 8816500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(23, 2191.59, -1275.87, 25.1562, 0, 0, 0, 82.98, 1323.15, 1083.13, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 3572500, 1, 0, 1, 2196, -1276, 25, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(24, 2207.87, -1282.43, 24.5349, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 3572500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(25, 2230.01, -1281.05, 25.3672, 0, 0, 0, -407.348, -2086.09, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 2, 0, 0, 0, 0, 0, 3572500, 1, 0, 0, 0, 0, 0, '366,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(26, 2250.11, -1280.4, 25.4766, 0, 0, 0, -1036.53, -2205.29, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 1, 0, 0, 0, 0, 0, 8526500, 1, 0, 1, 2255, -1277, 25, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(27, 2249.95, -1238.57, 25.8983, 0, 0, 0, -2170.04, -2135.95, 1501.1, 'The State', 'The State', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 65, 0, 1, 0, 0, 0, 0, 0, '1232,1234,1232,1241,1232,1232,1232,1241,1240,1232,1241,1241,1249,1232,1240,1232,1232,1232,1232,1249,1240,1249,1232,1240,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | '),
(28, 2229.54, -1241.34, 25.6562, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 2378500, 1, 0, 1, 2225, -1242, 25, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(29, 2209.72, -1238.99, 24.1494, 0, 0, 0, 2270.05, -1210.61, 1047.56, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8800500, 1, 0, 0, 0, 0, 0, '1308,1519,1516,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,17,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(30, 2191.87, -1236.89, 23.9766, 0, 0, 0, -2170.04, -2135.95, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8804500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(31, 2153.86, -1243.36, 25.3672, 0, 0, 0, 300.211, 312.851, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 4, 0, 0, 0, 0, 0, 8664500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(32, 2110.99, -1244.14, 25.8516, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 67, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(33, 2433.6, -1275.03, 24.7567, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 8700500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(34, 2434.8, -1289.38, 25.3479, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 8768500, 1, 0, 0, 0, 0, 0, '316,136,1522,1065,623,1281,766,627,642,630,626,366,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '56,1,1,1,1,1,1,1,1,1,1,3,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(35, 2439.65, -1338.73, 24.1016, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 8582500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(36, 2439.59, -1357.21, 24.1007, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 8582500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(37, 2383.53, -1366.2, 24.4913, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', 'The State', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 68, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(38, 2389.73, -1346.03, 25.0769, 0, 0, 0, 267.1, 305, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 2, 0, 0, 0, 0, 0, 8676500, 1, 0, 0, 0, 0, 0, '657,1142,1146,1145,838,901,1534,1232,1249,1600,1232,1233,1232,1249,1249,1232,1232,1233,1587,1232,1232,1232,1552,1581,1232,1541,1539,1601,1232,1540,1142,1633,1642,1605,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(39, 2387.86, -1328.4, 25.1242, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 8662500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(40, 2388.42, -1279.69, 25.1291, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 8810500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(41, 2472.88, -1238.12, 32.5694, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 8862500, 1, 0, 1, 2466, -1247, 25, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(42, 2492.1, -1239.01, 37.9053, 0, 0, 0, 244.182, 304.899, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 1, 0, 0, 0, 0, 0, 8700500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(43, 2550.93, -1235.19, 49.0013, 0, 0, 0, 2365.3, -1135.39, 1050.88, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 8, 0, 0, 0, 0, 0, 2433700, 1, 0, 1, 2547, -1247, 42, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(44, 2550.17, -1197.12, 60.8157, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8680500, 1, 0, 1, 2559, -1195, 61, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(45, 2520.72, -1197.44, 56.5632, 0, 0, 0, 82.98, 1323.15, 1083.13, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 8764500, 1, 0, 1, 2529, -1196, 57, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(46, 2467.61, -1200.41, 36.8115, 0, 0, 0, 2270.05, -1210.61, 1047.56, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8724500, 1, 0, 1, 2477, -1200, 36, '78,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(47, 2197.44, -1404.08, 25.6182, 0, 0, 0, 2270.05, -1210.61, 1047.56, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8548500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(48, 2188.55, -1419.21, 26.1562, 0, 0, 0, 267.1, 305, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 2, 0, 0, 0, 0, 0, 8548500, 1, 0, 1, 2189, -1414, 26, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(49, 2196.25, -1442.98, 25.5391, 0, 0, 0, 2180.91, -567.4, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8662500, 1, 0, 1, 2187, -1435, 26, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(50, 2192.94, -1455.9, 25.5391, 0, 0, 0, 2270.05, -1210.61, 1047.56, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8662500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(51, 2190.44, -1470.38, 25.9141, 0, 0, 0, -407.348, -2086.09, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 2, 0, 0, 0, 0, 0, 8204500, 1, 0, 1, 2187, -1466, 26, '1232,1232,1232,1232,1232,1232,1232,1305,348,1466,346,348,1232,1232,1232,1232,1241,1232,1233,1240,1240,1240,1241,1240,1241,1241,1241,1232,346,1232,1232,1232,1232,1241,1241,1241,1240,1241,1241,1233,1241,658,658,658,1074,352,346,348,1234,1237,1066,1522,325,1079,1079,389,1232,1233,1233,1241,1241,1232,1232,1232,1240,1232,1241,1241,1232,1232,1249,1249,1232,1240,901,1232,1235,901,1249,1249,1249,1232,1232,1234,1249,1241,1241,900,1234,900,', '1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(52, 2191.44, -1487.62, 25.7744, 0, 0, 0, 82.98, 1323.15, 1083.13, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 8708500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(53, 2148.39, -1484.88, 26.624, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 8568500, 1, 10, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(54, 2144.78, -1470.34, 25.5391, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 5890500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(55, 2150.91, -1446.41, 25.7744, 0, 0, 0, 2195.73, -738.385, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8720500, 1, 0, 0, 0, 0, 0, '901,901,901,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '1581,0,0,0,0,0,0,0,0,0,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(56, 2148.05, -1433.73, 25.5391, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8662500, 1, 0, 0, 0, 0, 0, '1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(57, 2150.71, -1419.14, 25.9218, 0, 0, 0, -2170.04, -2135.95, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8526500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(58, 2150, -1400.65, 25.798, 0, 0, 0, -42.6016, 1405.92, 1084.43, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 8, 0, 0, 0, 0, 0, 8708500, 1, 10, 0, 0, 0, 0, '1138,1064,366,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,2,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(59, -2159.24, 753.523, 69.5147, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 3, 0, 0, 0, 0, 0, 2434300, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(60, 2523.27, -1679.21, 15.4968, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 7, 0, 0, 0, 0, 0, 2404500, 1, 0, 1, 2518, -1674, 14, '0,366,0,0,0,0,0,0,0,0,0,0,0,0,0,1801,0,0,0,1801,1801,0,0,0,0,0,0,0,0,0,2251,2251,0,2251,2251,2251,2251,0,0,2251,0,0,0,2251,2251,2251,2251,2251,0,2251,2251,2251,2251,2251,2251,2251,2251,2251,2251,2251,2251,2251,2251,2251,2251,2251,2251,2251,2251,2251,2251,2251,2251,2251,2251,2251,2251,2251,2251,2251,2251,2251,0,2251,2251,2251,2251,2251,2251,2251,', '0,1,0,0,0,0,0,0,0,0,0,0,0,0,0,1,0,0,0,1,1,0,0,0,0,0,0,0,0,0,1,1,0,1,1,1,1,0,0,1,0,0,0,1,1,1,1,1,0,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,0,1,1,1,1,1,1,1,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,1783,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(61, 2523.31, -1658.56, 15.4933, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 3512500, 1, 0, 0, 2517, -1674, 14, '794,794,794,1071,1001,123,120,193,0,77,0,0,0,36,230,228,1245,0,35,17,1036,1,790,379,84,145,750,42,1,1074,64,68,806,78,1145,0,1156,854,1072,791,1152,1440,1408,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,1,1,0,1,0,0,0,1,1,1,1,0,1,1,1,1,1,1,1,1,1,1,1,1,1,1,2000,1,1,0,1,1,1,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,1824251,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(62, 2513.55, -1650.3, 14.3556, 0, 0, 0, -343.126, 1874.39, 1026.4, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 27, 0, 0, 0, 0, 0, 3484500, 1, 0, 0, 0, 0, 0, '327,327,327,327,327,327,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '200,200,200,200,200,86,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(63, 2498.47, -1643.62, 13.7826, 0, 0, 0, -2169.95, -2135.48, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 8, 0, 0, 0, 0, 0, 3532500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(64, 2486.31, -1646.1, 14.0703, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 65, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(65, 2459.5, -1691.26, 13.5445, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 2373000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(66, 2469.52, -1646.46, 13.7798, 0, 0, 0, 2270.05, -1210.61, 1047.56, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 3532500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(67, 2451.9, -1642.61, 13.7356, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 3572500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(68, 2413.9, -1646.79, 14.0115, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 5, 0, 0, 0, 0, 0, 3532500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(69, 2393.19, -1646.03, 13.9048, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 3612500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(70, 2362.86, -1644.65, 13.5333, 0, 0, 0, 2195.73, -738.385, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 5750500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(71, 2368.3, -1673.26, 13.5424, 0, 0, 0, 260.758, 1237.77, 1084.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 5750500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(72, 2384.66, -1673.94, 14.7777, 0, 0, 0, -1036.53, -2205.94, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 5750500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(73, 2409.07, -1673.14, 13.5958, 0, 0, 0, 82.98, 1323.15, 1083.13, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 3532500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', '0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 1, 0.000000, 1666433889 | 0, 0.000000, 1, 0.000000, 1666433891 | 0, 0.000000, 1, 0.000000, 1666433892 | 0, 0.000000, 1, 0.000000, 1666433894 | 0, 0.000000, 1, 0.000000, 1666433900 | 0, 0.000000, 1, 0.000000, 1666433901 | 0, 0.000000, 1, 0.000000, 1666433903 | 0, 0.000000, 1, 0.000000, 1666433904 | 0, 0.000000, 1, 0.000000, 1666433909 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | '),
(74, 2402.54, -1714.82, 14.1328, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 85, 0, 1, 0, 0, 0, 0, 0, '806,1156,1382,1376,327,1409,1237,970,1241,366,656,1065,1084,336,791,809,634,635,656,656,969,1381,770,652,1136,1116,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '2000,1,1,1,200,1,1,1,1,1,1,1,1,5,1,30000,1,1,1,1,1,1,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(75, 2385.46, -1711.95, 14.2419, 0, 0, 0, -407.348, -2086.09, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 2, 0, 0, 0, 0, 0, 2404500, 1, 0, 1, 2390, -1712, 14, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,327,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,3347,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(76, 2327.28, -1682.06, 14.9294, 0, 0, 0, -1415.08, -219.238, 1501.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 85, 0, 1, 1, 1, 2328, -1677, 14, '1380,1153,899,769,1246,977,901,0,0,783,658,658,658,658,658,925,658,0,1132,0,1228,1152,1208,1167,645,1064,1392,1292,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,1,0,0,1,1,1,1,1,1,1,1,0,1,0,1,1,1,40,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '1, 0.000000, 1, 0.000000, 1673792949 | 1, 0.000000, 1, 0.000000, 1673792950 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 1, 0.000000, 1, 0.000000, 1673792935 | 1, 0.000000, 1, 0.000000, 1673792937 | 1, 0.000000, 1, 0.000000, 1673792938 | 1, 0.000000, 1, 0.000000, 1673792939 | 1, 0.000000, 1, 0.000000, 1673792925 | 1, 0.000000, 1, 0.000000, 1673792927 | 1, 0.000000, 1, 0.000000, 1673792928 | 1, 0.000000, 1, 0.000000, 1673792930 | 1, 0.000000, 1, 0.000000, 1673792915 | 1, 0.000000, 1, 0.000000, 1673792917 | 1, 0.000000, 1, 0.000000, 1673792918 | 1, 0.000000, 1, 0.000000, 1673792920 | 1, 0.000000, 1, 0.000000, 1673792813 | 1, 0.000000, 1, 0.000000, 1673792815 | 1, 0.000000, 1, 0.000000, 1673792817 | 1, 0.000000, 1, 0.000000, 1673792818 | '),
(77, 2326.69, -1718.1, 13.5466, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 3572500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 0, 1, '', '', '', '', ''),
(78, 2308.85, -1715.36, 14.6496, 0, 0, 0, 2195.28, -738.42, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 3562500, 1, 0, 0, 0, 0, 0, '73,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(79, 2306.97, -1678.06, 14.001, 0, 0, 0, 2270.05, -1210.61, 1047.56, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8756500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(80, 2282.13, -1641.68, 15.8898, 0, 0, 0, 744.352, 1436.76, 1102.7, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 6, 0, 0, 0, 0, 85, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(81, 2256.76, -1645.11, 15.5135, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 3616500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(82, 2244.2, -1638.23, 15.9074, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 7804500, 1, 0, 0, 0, 0, 0, '1088,1462,773,773,1512,779,779,1089,78,773,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '6,1,1,1,1,1,1,28,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(83, 2069.08, -1628.9, 13.876, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 3622500, 1, 0, 1, 2056, -1636, 14, '1474,1473,1096,1472,900,900,901,901,901,1144,1539,1229,799,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,1,1,1,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(84, 2069.04, -1643.85, 13.5466, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 3622500, 1, 0, 1, 2057, -1638, 14, '1234,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(85, 2068.13, -1656.52, 13.5466, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 3622500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(86, 2065.77, -1703.57, 14.1484, 0, 0, 0, -407.348, -2086.09, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 2, 0, 0, 0, 0, 0, 3526500, 1, 0, 1, 2056, -1695, 14, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(87, 2067.63, -1717.01, 13.5544, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 3484500, 1, 0, 0, 2059, -1695, 14, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(88, 2067.67, -1731.62, 13.876, 0, 0, 0, 2195.28, -738.42, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 2402500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(89, 2014.91, -1732.61, 14.2341, 0, 0, 0, -407.348, -2086.09, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 2, 0, 0, 0, 0, 0, 3526500, 1, 0, 1, 2015, -1737, 14, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(90, 2014.4, -1716.95, 13.5544, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 3526500, 1, 0, 0, 2015, -1737, 14, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(91, 2017.75, -1703.38, 14.2341, 0, 0, 0, 267.1, 305, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 2, 0, 0, 0, 0, 76, 0, 1, 0, 1, 2018, -1708, 14, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(92, 2011.66, -1656.42, 13.5544, 0, 0, 0, 2195.28, -738.42, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 3620500, 1, 0, 1, 2027, -1650, 14, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(93, 2015.37, -1641.7, 13.7824, 0, 0, 0, 2195.28, -738.42, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 3620500, 1, 0, 1, 2027, -1648, 14, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(94, 2016.54, -1629.92, 13.5466, 0, 0, 0, 82.98, 1323.15, 1083.13, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 3620500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(95, 2696.51, -1990.42, 14.2229, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 7806500, 1, 0, 1, 2685, -1991, 14, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(96, 2695.44, -2020.52, 14.0221, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 7806500, 1, 0, 1, 2685, -2018, 14, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(97, 2673.33, -2020.14, 14.1681, 0, 0, 0, 300.211, 312.851, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 4, 0, 0, 0, 0, 0, 9176500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(98, 2672.75, -1990.78, 13.9933, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 5044500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(99, 2652.88, -1989.43, 13.9988, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 8850500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(100, 2637.77, -1992.44, 13.9933, 0, 0, 0, 82.98, 1323.15, 1083.13, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 5040500, 1, 0, 1, 2645, -1991, 14, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(101, 2636.44, -2012.26, 13.8135, 0, 0, 0, 300.211, 312.851, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 4, 0, 0, 0, 0, 0, 5068500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(102, 2650.38, -2021.82, 14.1766, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 5044500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(103, 2522.7, -2018.96, 14.074, 0, 0, 0, -674.978, -2166.64, 1501.14, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 6, 0, 0, 0, 0, 0, 3482500, 1, 0, 0, 0, 0, 0, '366,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(104, 1908.1, -2000.92, 13.5466, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 79, 0, 6, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(105, -2278.83, 747.721, 49.4392, 0, 0, 0, -2169.95, -2135.48, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 8, 0, 0, 0, 0, 0, 9134500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(106, -2278.83, 787.825, 49.4453, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 9198500, 1, 0, 0, 2474, -1995, 14, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(107, -2278.83, 767.777, 49.4453, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 8542500, 1, 0, 0, 2474, -1995, 14, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(108, 2465.28, -2020.5, 14.1239, 0, 0, 0, -343.126, 1874.39, 1026.4, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 27, 0, 0, 0, 0, 0, 3562500, 1, 0, 1, 2453, -2020, 14, '', '', '', '', '', '', '', '', '', '', 0, 1, '', '', '', '', ''),
(109, -2240.51, 786.197, 49.3767, 0, 0, 0, 2195.73, -738.385, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8656500, 1, 0, 0, 2453, -1996, 14, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(110, 2437.79, -2020.78, 13.9025, 0, 0, 0, -2170.04, -2135.95, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 3618500, 1, 0, 0, 0, 0, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(111, 2296.54, -1882.34, 14.2341, 0, 0, 0, -407.297, -2086.51, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8648500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(112, -2321.75, 796.755, 45.3451, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 2428500, 10, 0, 1, 1131, -2019, 69, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(113, 2241.99, -1882.29, 14.2341, 0, 0, 0, 82.98, 1323.15, 1083.13, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 9, 0, 0, 0, 0, 0, 8586500, 6, 0, 0, 1131, -2019, 69, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', '');
INSERT INTO `houses` (`ID`, `Enter_X`, `Enter_Y`, `Enter_Z`, `DefaultEnter_X`, `DefaultEnter_Y`, `DefaultEnter_Z`, `Exit_X`, `Exit_Y`, `Exit_Z`, `Owner`, `Room_Owner`, `Level`, `Cost`, `Lock`, `Rent`, `Interior`, `Money`, `Drugs`, `Mats`, `Bar`, `NoOwner`, `Nalog`, `Klass`, `Med`, `Garage`, `Garage_X`, `Garage_Y`, `Garage_Z`, `Item`, `ItemAmount`, `Description`, `ModelObject`, `ObjectPosX`, `ObjectPosY`, `ObjectPosZ`, `ObjectRotX`, `ObjectRotY`, `ObjectRotZ`, `Podval`, `VentPodval`, `InvHouseParams`, `InvHouseParams_2`, `InvHouseUID`, `InvHouseColor`, `MainingCardData`) VALUES
(114, 2238.11, -1906.59, 14.9375, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 5, 0, 0, 0, 0, 80, 0, 1, 0, 0, 0, 0, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(115, 2261.51, -1906.6, 14.9375, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 5, 0, 0, 0, 0, 0, 8540500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(116, 2284.73, -1906.19, 14.9294, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', 'The State', 1, 1750000, 0, 0, 20, 0, 0, 0, 0, 73, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(117, 1938.19, -1911.28, 15.2566, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 7, 0, 0, 0, 0, 82, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(118, 2532.77, 1507.69, 11.7454, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 5, 0, 0, 0, 0, 0, 3496500, 3, 0, 1, -1009, -1881, 81, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', '0, 0.000000, 1, 0.000000, 1673771021 | 0, 0.000000, 1, 0.000000, 1673771024 | 0, 0.000000, 1, 0.000000, 1673771027 | 0, 0.000000, 1, 0.000000, 1673771029 | 0, 0.000000, 1, 0.000000, 1673771040 | 0, 0.000000, 1, 0.000000, 1673771042 | 0, 0.000000, 1, 0.000000, 1673771044 | 0, 0.000000, 1, 0.000000, 1673771037 | 0, 0.000000, 1, 0.000000, 1673771056 | 0, 0.000000, 1, 0.000000, 1673771058 | 0, 0.000000, 1, 0.000000, 1673771060 | 0, 0.000000, 1, 0.000000, 1673771062 | 1, 0.000000, 1, 0.000000, 1673974842 | 1, 0.000000, 1, 0.000000, 1673974841 | 1, 0.000000, 1, 0.000000, 1673974840 | 1, 0.000000, 1, 0.000000, 1673974843 | 1, 0.000000, 1, 0.000000, 1673974833 | 1, 0.000000, 1, 0.000000, 1673974834 | 1, 0.000000, 1, 0.000000, 1673974835 | 1, 0.000000, 1, 0.000000, 1673974836 | '),
(119, 1913.53, -1911.91, 15.2566, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 5, 0, 0, 0, 0, 0, 2402500, 3, 0, 1, -1009, -1881, 81, '', '', '', '', '', '', '', '', '', '', 0, 1, '', '', '', '', '0, 0.000000, 1, 0.000000, 1673771021 | 0, 0.000000, 1, 0.000000, 1673771024 | 0, 0.000000, 1, 0.000000, 1673771027 | 0, 0.000000, 1, 0.000000, 1673771029 | 0, 0.000000, 1, 0.000000, 1673771040 | 0, 0.000000, 1, 0.000000, 1673771042 | 0, 0.000000, 1, 0.000000, 1673771044 | 0, 0.000000, 1, 0.000000, 1673771037 | 0, 0.000000, 1, 0.000000, 1673771056 | 0, 0.000000, 1, 0.000000, 1673771058 | 0, 0.000000, 1, 0.000000, 1673771060 | 0, 0.000000, 1, 0.000000, 1673771062 | 0, 0.000000, 1, 0.000000, 1673771079 | 0, 0.000000, 1, 0.000000, 1673771076 | 0, 0.000000, 1, 0.000000, 1673771073 | 0, 0.000000, 1, 0.000000, 1673771071 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | '),
(120, 1891.9, -1914.84, 15.2566, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 5, 0, 0, 0, 0, 82, 0, 3, 0, 1, -993, -1882, 81, '', '', '', '', '', '', '', '', '', '', 0, 1, '', '', '', '', ''),
(121, 1872.25, -1911.91, 15.2566, 0, 0, 0, -407.348, -2086.09, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 2, 0, 0, 0, 0, 82, 0, 1, 0, 1, 1934, -1883, 14, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 0, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(122, 1854.06, -1914.52, 15.2566, 0, 0, 0, -2170.04, -2135.95, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 82, 430500, 1, 0, 0, 0, 0, 0, '365,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '12,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', ''),
(123, 1895.37, -2068.66, 15.6688, 0, 0, 0, -1036.53, -2205.29, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 1, 0, 0, 0, 0, 0, 3484500, 1, 0, 1, 1910, -1884, 14, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(124, 1873.66, -2070.49, 15.4968, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 3532500, 1, 0, 1, 1897, -1883, 13, '633,631,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(125, 1851.84, -2070.11, 15.4812, 0, 0, 0, -1036.53, -2205.29, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 1, 0, 0, 0, 0, 0, 3616500, 1, 0, 0, 1867, -1884, 13, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(126, 1851.87, -2135.13, 15.3879, 0, 0, 0, -407.348, -2086.09, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 2, 0, 0, 0, 0, 0, 3616500, 1, 0, 0, 1899, -2100, 14, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(127, 1872.44, -2133.14, 15.482, 0, 0, 0, -407.348, -2086.09, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 2, 0, 0, 0, 0, 0, 3616500, 1, 0, 0, 1899, -2100, 14, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(128, 1894.17, -2133.3, 15.4663, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 3616500, 1, 0, 0, 1847, -2104, 14, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(129, 1801.93, -2099.13, 14.0207, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 3616500, 1, 0, 0, 1847, -2104, 14, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(130, 1804.13, -2124.36, 13.942, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 3616500, 1, 0, 0, 1847, -2104, 14, '1221,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(131, 1782.05, -2126.31, 14.0677, 0, 0, 0, -407.348, -2086.09, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 2, 0, 0, 0, 0, 0, 8524500, 1, 0, 0, 1898, -2104, 14, '1241,1240,1240,1241,1240,1241,1241,1240,1241,1241,1240,1241,1241,1240,1241,1240,1241,1240,1240,1241,1241,1241,1241,1241,1241,1240,1241,1241,1240,1240,791,1241,1241,78,1232,1232,1232,1455,1157,1232,1240,1240,1241,1249,1241,1240,1240,1240,1241,1240,1240,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(132, 1761.23, -2125.07, 14.0565, 0, 0, 0, 244.182, 304.899, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 1, 0, 0, 0, 0, 0, 3582500, 1, 0, 1, 1795, -2147, 14, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(133, 1781.45, -2101.69, 14.0565, 0, 0, 0, 244.182, 304.899, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 1, 0, 0, 0, 0, 0, 3616500, 1, 0, 1, 1795, -2147, 14, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(134, 1762.4, -2102.1, 13.857, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 15, 0, 0, 0, 0, 0, 2420000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(135, -2205.35, 744.008, 50.4827, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 15, 0, 0, 0, 0, 0, 6312500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(136, 1734.64, -2130.21, 14.0207, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 15, 0, 0, 0, 0, 0, 3582500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(137, -2187.03, 744.007, 57.555, 0, 0, 0, 82.98, 1323.15, 1083.13, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 9134500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(138, -2223.79, 744.008, 49.4342, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 9134500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(139, -2240.51, 753.539, 49.3767, 0, 0, 0, 260.758, 1237.77, 1084.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 9166500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(140, -2168.77, 744.008, 64.9757, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 3482500, 1, 0, 1, 1699, -2092, 14, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(141, 1674.01, -2122.19, 14.1457, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 3582500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(142, 1667.54, -2107.17, 14.0719, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 3568500, 1, 1, 0, 0, 0, 0, '230,1087,1233,1232,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,12,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(143, 1326.27, -1090.67, 27.9766, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 3532500, 1, 0, 1, 1329, -1099, 25, '871,889,872,897,894,971,879,878,890,891,876,875,823,799,888,1583,654,365,900,900,901,901,900,901,900,901,900,936,975,1512,864,837,867,1483,1462,924,1088,1089,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(144, 1326.18, -1067.59, 31.5547, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 3532500, 1, 0, 1, 1329, -1099, 25, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(145, 1284.89, -1067.24, 31.6788, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 3526500, 1, 0, 1, 1329, -1099, 25, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', '0, 0.000000, 1, 0.000000, 1673717597 | 0, 0.000000, 1, 0.000000, 1673717600 | 0, 0.000000, 1, 0.000000, 1673717602 | 0, 0.000000, 1, 0.000000, 1673717604 | 0, 0.000000, 1, 0.000000, 1673717636 | 0, 0.000000, 1, 0.000000, 1673717634 | 0, 0.000000, 1, 0.000000, 1673717632 | 0, 0.000000, 1, 0.000000, 1673717630 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | '),
(146, 1285.01, -1090.39, 28.2576, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 3526500, 1, 0, 1, 1329, -1099, 25, '5148,1798,2251,1800,1796,0,1783,1784,1781,0,0,0,0,0,0,120,0,0,0,0,0,0,0,0,0,0,368,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '26,1,1,1,0,0,1,1,1,0,0,0,0,0,0,1,0,0,0,0,0,0,0,0,0,0,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(147, 1242.25, -1076.36, 31.5547, 0, 0, 0, 2195.28, -738.42, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 3480500, 1, 0, 1, 1329, -1059, 29, '1303,802,765,865,871,781,865,869,869,1240,1233,765,1080,900,1321,1363,871,314,1300,900,900,900,901,901,900,1547,901,627,389,900,627,651,328,328,328,1079,1232,901,900,634,73,366,1300,1281,786,1462,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,9,1,1,1,1,1,1,1,1,1,1,1,1,1,1,200,200,49,1,1,1,1,1,1,9,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(148, 1242.38, -1099.59, 27.9766, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 10, 0, 0, 0, 0, 0, 3526500, 1, 0, 1, 1282, -1059, 29, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', '0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 1, 0.000000, 1, 0.000000, 1673778521 | 1, 0.000000, 1, 0.000000, 1673778520 | 1, 0.000000, 1, 0.000000, 1673778518 | 1, 0.000000, 1, 0.000000, 1673778515 | 1, 0.000000, 1, 0.000000, 1673778528 | 1, 0.000000, 1, 0.000000, 1673778529 | 1, 0.000000, 1, 0.000000, 1673778531 | 1, 0.000000, 1, 0.000000, 1673778533 | '),
(149, 1183.28, -1076.05, 31.6788, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 3, 0, 0, 0, 0, 0, 3580500, 1, 0, 1, 1281, -1099, 26, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', '0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | '),
(150, 1183.15, -1099.11, 28.2576, 0, 0, 0, 2180.91, -567.4, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 3476500, 1, 0, 1, 1180, -1108, 26, '', '', '', '', '', '', '', '', '', '', 0, 1, '', '', '', '', '0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | '),
(151, 1142.12, -1092.87, 28.1875, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 3574500, 1, 0, 1, 1145, -1102, 26, '', '', '', '', '', '', '', '', '', '', 0, 1, '', '', '', '', ''),
(152, 1141.96, -1069.88, 31.7656, 0, 0, 0, 2216.37, 2078.33, 100.373, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 34, 0, 0, 0, 0, 0, 3568500, 1, 0, 1, 1146, -1061, 30, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', '0, 0.000000, 1, 0.000000, 1673804928 | 0, 0.000000, 1, 0.000000, 1673804932 | 0, 0.000000, 1, 0.000000, 1673804935 | 0, 0.000000, 1, 0.000000, 1673804934 | 0, 0.000000, 1, 0.000000, 1673804943 | 0, 0.000000, 1, 0.000000, 1673804946 | 0, 0.000000, 1, 0.000000, 1673804949 | 0, 0.000000, 1, 0.000000, 1673804951 | 0, 0.000000, 1, 0.000000, 1673804958 | 0, 0.000000, 1, 0.000000, 1673804961 | 0, 0.000000, 1, 0.000000, 1673804963 | 0, 0.000000, 1, 0.000000, 1673804967 | 0, 0.000000, 1, 0.000000, 1673804976 | 0, 0.000000, 1, 0.000000, 1673804978 | 0, 0.000000, 1, 0.000000, 1673804980 | 0, 0.000000, 1, 0.000000, 1673804981 | 0, 0.000000, 1, 0.000000, 1673805000 | 0, 0.000000, 1, 0.000000, 1673805004 | 0, 0.000000, 1, 0.000000, 1673805002 | 0, 0.000000, 1, 0.000000, 1673805006 | '),
(153, 1103.22, -1069.38, 31.8899, 0, 0, 0, -1415.08, -219.238, 1501.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 3568500, 1, 0, 1, 1100, -1061, 30, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 0, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(154, 1103.34, -1092.56, 28.4687, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 3582500, 1, 0, 1, 1100, -1101, 26, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', '0, 0.000000, 1, 0.000000, 1673729467 | 0, 0.000000, 1, 0.000000, 1673729471 | 0, 0.000000, 1, 0.000000, 1673729476 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 1, 0.000000, 1673730148 | 0, 0.000000, 1, 0.000000, 1673730142 | 0, 0.000000, 1, 0.000000, 1673730140 | 0, 0.000000, 1, 0.000000, 1673730151 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 1, 0.000000, 1673730158 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | '),
(155, 1051.14, -1058.51, 34.7966, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 20, 0, 0, 0, 0, 0, 3482500, 1, 0, 1, 1041, -1055, 32, '1136,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '10,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(156, 993.636, -1058.32, 33.7028, 0, 0, 0, 300.211, 312.851, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 4, 0, 0, 0, 0, 0, 3474500, 1, 0, 1, 1004, -1056, 31, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(157, 1118.12, -1022.04, 34.992, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 20, 0, 0, 0, 0, 0, 3568500, 1, 0, 1, 1004, -1055, 31, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(158, 1127.97, -1022.01, 34.992, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 17500000, 0, 0, 20, 0, 0, 0, 0, 0, 3486500, 1, 0, 1, 1004, -1055, 31, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(159, 1189.28, -1017.91, 36.2344, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 3604500, 1, 0, 0, 0, 0, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(160, 1196.02, -1017.04, 36.2344, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 20, 0, 0, 0, 0, 0, 3584500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(161, 1227.42, -1017.05, 36.3358, 0, 0, 0, -42.6016, 1405.92, 1084.43, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 8, 0, 0, 0, 0, 0, 3574500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(162, 1234.59, -1016.19, 36.3358, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 80, 0, 1, 2, 0, 0, 0, 0, '', '', '', '0,0,0,0,0,0,0,0,0,0,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', -1, 0, '', '', '', '', ''),
(163, 992.76, -1817.58, 13.9013, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 20, 0, 0, 0, 0, 70, 0, 1, 0, 0, 0, 0, 0, '0,0,1240,1240,314,313,1241,0,1240,0,0,0,0,0,1240,0,1241,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,1240,0,1241,1240,1241,0,650,0,0,378,0,0,0,959,1066,0,0,0,1083,1079,0,1157,0,0,0,0,1241,0,0,0,1202,0,633,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,1,1,10,29,1,0,1,0,0,0,0,0,1,0,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,1,0,1,1,1,0,1,0,0,1,0,0,0,1,1,0,0,0,1,1,0,1,0,0,0,0,1,0,0,0,100,0,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(164, 980.997, -1814.69, 13.9025, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 100000000, 0, 0, 10, 0, 0, 0, 0, 0, 3524500, 2, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', '0, 0.000000, 1, 0.000000, 1673703842 | 0, 0.000000, 1, 0.000000, 1673703844 | 0, 0.000000, 1, 0.000000, 1673703846 | 0, 0.000000, 1, 0.000000, 1673703848 | 0, 0.000000, 1, 0.000000, 1673703856 | 0, 0.000000, 1, 0.000000, 1673703858 | 0, 0.000000, 1, 0.000000, 1673703860 | 0, 0.000000, 1, 0.000000, 1673703863 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | '),
(165, 969.789, -1811.54, 13.9384, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 100000000, 0, 0, 10, 0, 0, 0, 0, 0, 3532500, 2, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', '1, 0.000000, 1, 100.000000, 1673773891 | 1, 0.000000, 1, 100.000000, 1673773899 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | '),
(166, 958.139, -1808.83, 13.9174, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 100000000, 0, 0, 10, 0, 0, 0, 0, 0, 3514500, 2, 0, 0, 0, 0, 0, '1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,38,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(167, 933.973, -1804.54, 13.8451, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 100000000, 0, 0, 10, 0, 0, 0, 0, 0, 3622500, 2, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(168, 922.007, -1803.89, 13.8374, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 3622500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(169, 910.28, -1802.68, 13.7995, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 3622500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(170, 883.29, -1800.01, 13.7945, 0, 0, 0, 2216.37, 2078.33, 100.373, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 34, 0, 0, 0, 0, 0, 2404500, 1, 2, 1, 875, -1797, 14, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(171, 866.827, -1798.91, 13.8155, 0, 0, 0, 2180.91, -567.4, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 2404500, 1, 0, 1, 859, -1796, 14, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', '0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 1, 0.000000, 1673722564 | 0, 0.000000, 1, 0.000000, 1673722561 | 0, 0.000000, 1, 0.000000, 1673722558 | 0, 0.000000, 1, 0.000000, 1673722555 | 0, 0.000000, 1, 0.000000, 1673721766 | 0, 0.000000, 1, 0.000000, 1673721769 | 0, 0.000000, 1, 0.000000, 1673721771 | 0, 0.000000, 1, 0.000000, 1673721773 | '),
(172, 791.404, -1753.94, 13.4427, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2404500, 1, 0, 1, 875, -1796, 14, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(173, 797.659, -1729.31, 13.5466, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 100000000, 0, 0, 10, 0, 0, 0, 0, 0, 2369500, 2, 0, 1, -2429, -663, 133, '791,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '58,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 0, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(174, 794.132, -1707.45, 14.0382, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 100000000, 0, 0, 10, 0, 0, 0, 0, 0, 2369500, 2, 0, 1, -2429, -663, 133, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 0, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(175, 794.969, -1691.33, 14.4631, 0, 0, 0, 82.98, 1323.15, 1083.13, 'The State', 'The State', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 65, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(176, 790.974, -1661.87, 13.4849, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 3564500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 0, 1, '', '', '', '', ''),
(177, 692.926, -1602.6, 15.0466, 0, 0, 0, 2270.05, -1210.61, 1047.56, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 3590500, 1, 0, 1, 688, -1600, 14, '1232,1232,1232,1232,1232,1232,1249,1232,1249,1232,1232,1249,1232,1249,1232,1232,1249,1232,1232,1249,1232,1249,1232,1232,1232,1232,1232,1232,1232,1232,1232,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(178, 660.345, -1599.13, 15, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 7808500, 1, 0, 0, 0, 0, 0, '77,311,1440,1001,1778,145,1778,35,36,228,123,120,68,84,17,1,64,90,42,1,264,193,107,0,115,106,86,114,288,854,1292,1234,1234,1234,1234,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,0,1,1,1,1,1,1,1,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(179, 652.681, -1619.61, 15, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 7808500, 1, 0, 0, 0, 0, 0, '901,1087,313,639,1089,634,642,1081,316,656,1066,1067,612,634,635,652,652,652,652,652,652,652,314,652,1281,365,365,786,1153,653,653,653,653,653,653,653,653,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,36,1,10,1,1,1,6,1,1,1,1,1,1,200,200,200,200,200,200,200,11,200,1,200,165,1,1,200,200,200,200,200,200,200,100,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(180, 656.023, -1636.08, 15.8617, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 7810500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(181, 657.229, -1652.59, 15.4062, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 3590500, 1, 0, 1, 655, -1657, 15, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(182, 653.565, -1714.03, 14.7648, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 3530500, 1, 0, 1, 654, -1657, 15, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(183, 693.707, -1705.74, 3.8194, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2432400, 1, 0, 1, 654, -1657, 15, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(184, 694.833, -1690.29, 4.346, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 7808500, 1, 0, 1, 654, -1657, 15, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', '0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 1, 0.000000, 1673733975 | 0, 0.000000, 1, 0.000000, 1673733978 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 1, 0.000000, 1673733968 | 0, 0.000000, 1, 0.000000, 1673733966 | 0, 0.000000, 1, 0.000000, 1673733964 | 0, 0.000000, 1, 0.000000, 1673733962 | 0, 0.000000, 1, 0.000000, 1673733948 | 0, 0.000000, 1, 0.000000, 1673733950 | 0, 0.000000, 1, 0.000000, 1673733953 | 0, 0.000000, 1, 0.000000, 1673733955 | '),
(185, 693.841, -1645.77, 4.0938, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 3568500, 1, 0, 1, 696, -1641, 3, '900,900,900,901,900,900,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 0, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(186, 697.288, -1626.93, 3.7492, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 7810500, 1, 3, 0, 699, -1626, -47, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', '0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | '),
(187, 766.921, -1605.89, 13.8037, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 77, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 2, 1, '', '', '', '', ''),
(188, 768.076, -1655.69, 5.6093, 0, 0, 0, 2270.05, -1210.61, 1047.56, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 3564500, 1, 0, 1, 765, -1660, 4, '', '', '', '', '', '', '', '', '', '', 0, 1, '', '', '', '', ''),
(189, 769.115, -1696.62, 5.1553, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 1, 1750000, 0, 0, 2, 0, 0, 0, 0, 83, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(190, 769.056, -1726.33, 13.4321, 0, 0, 0, 2270.05, -1210.61, 1047.56, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 9174500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(191, 768.973, -1745.95, 13.0773, 0, 0, 0, -407.297, -2086.51, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 2404500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 0, 1, '', '', '', '', ''),
(192, 315.83, -1769.88, 4.6345, 0, 0, 0, -1563.82, -252.984, 1501.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 29, 0, 0, 0, 0, 0, 2373000, 1, 0, 1, 323, -1773, 5, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(193, 295.349, -1765.47, 4.5465, 0, 0, 0, 2365.3, -1135.39, 1050.88, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 8, 0, 0, 0, 0, 0, 3526500, 1, 0, 1, 322, -1772, 5, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(194, 280.892, -1767.8, 4.5387, 0, 0, 0, 2365.3, -1135.39, 1050.88, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 8, 0, 0, 0, 0, 0, 3526500, 1, 0, 1, 322, -1772, 5, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(195, 206.955, -1769.83, 4.3536, 0, 0, 0, 2365.3, -1135.39, 1050.88, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 8, 0, 0, 0, 0, 0, 3546500, 1, 0, 1, 322, -1772, 5, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(196, 192.808, -1770.02, 4.3098, 0, 0, 0, 2180.91, -567.4, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 3532500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', '');
INSERT INTO `houses` (`ID`, `Enter_X`, `Enter_Y`, `Enter_Z`, `DefaultEnter_X`, `DefaultEnter_Y`, `DefaultEnter_Z`, `Exit_X`, `Exit_Y`, `Exit_Z`, `Owner`, `Room_Owner`, `Level`, `Cost`, `Lock`, `Rent`, `Interior`, `Money`, `Drugs`, `Mats`, `Bar`, `NoOwner`, `Nalog`, `Klass`, `Med`, `Garage`, `Garage_X`, `Garage_Y`, `Garage_Z`, `Item`, `ItemAmount`, `Description`, `ModelObject`, `ObjectPosX`, `ObjectPosY`, `ObjectPosZ`, `ObjectRotX`, `ObjectRotY`, `ObjectRotZ`, `Podval`, `VentPodval`, `InvHouseParams`, `InvHouseParams_2`, `InvHouseUID`, `InvHouseColor`, `MainingCardData`) VALUES
(197, 167.158, -1758.93, 6.7968, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 3526500, 1, 0, 0, 0, 0, 0, '315,314,365,366,1082,328,328,328,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,8,33,2,1,200,200,74,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(198, 1440.39, -926.22, 39.6477, 0, 0, 0, 82.98, 1323.15, 1083.13, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 3470500, 1, 15, 1, 1431, -928, 37, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(199, 1410.75, -920.807, 38.4219, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 3470500, 1, 0, 1, 1431, -928, 37, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(200, 1421.91, -885.823, 50.6715, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2404500, 1, 0, 1, 1431, -928, 37, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', '0, 0.000000, 1, 0.000000, 1673719886 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | '),
(201, 1468.62, -905.571, 54.8358, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 3470500, 1, 0, 1, 1431, -928, 37, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(202, 1536.32, -884.789, 57.6575, 0, 0, 0, 2195.28, -738.42, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 3532500, 1, 0, 1, 1402, -922, 36, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(203, 1540.17, -851.502, 64.3358, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 3458500, 1, 0, 1, 1431, -883, 51, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', '0, 0.000000, 1, 0.000000, 1676539784 | 0, 0.000000, 1, 0.000000, 1676539786 | 0, 0.000000, 1, 0.000000, 1676539789 | 0, 0.000000, 1, 0.000000, 1676539791 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | '),
(204, 1534.75, -800.32, 72.8495, 0, 0, 0, 2195.28, -738.42, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2378500, 1, 0, 1, 1464, -903, 55, '0,0,0,323,323,323,323,323,323,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,5,5,5,5,5,5,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | '),
(205, 1527.47, -772.895, 80.5781, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2362500, 1, 0, 0, 1464, -903, 55, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(206, 1514.79, -670.316, 95.8096, 1514.79, -670.316, 95.8096, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2369500, 1, 0, 1, 1538, -842, 65, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(207, 1442.25, -629.472, 95.7182, 0, 0, 0, 2365.3, -1135.39, 1050.88, 'The State', '-1,-1,-1,-1,-1,', 1, 100000000, 0, 0, 8, 0, 0, 0, 0, 0, 2369500, 2, 0, 1, 1532, -814, 72, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 0, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 1, 0.000000, 1666730005 | 0, 0.000000, 1, 0.000000, 1666730008 | 0, 0.000000, 1, 0.000000, 1666730011 | 0, 0.000000, 1, 0.000000, 1666730015 | '),
(208, 1331.84, -632.729, 109.135, 0, 0, 0, 267.1, 305, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 2, 0, 0, 0, 0, 0, 2406500, 1, 0, 1, 1516, -766, 80, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(209, 1298.77, -799.319, 84.1406, 0, 0, 0, -407.297, -2086.51, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2369500, 1, 0, 1, 1517, -695, 95, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 0, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(210, 1936.83, -1104.82, 26.4531, 0, 0, 0, 2195.28, -738.42, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 8570500, 1, 0, 1, 1461, -632, 96, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(211, 1112.41, -742.067, 100.133, 0, 0, 0, -407.348, -2086.09, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 100000000, 0, 0, 2, 0, 0, 0, 0, 0, 2404500, 2, 0, 1, 1352, -623, 109, '', '', '', '', '', '', '', '', '', '', 0, 1, '', '', '', '', ''),
(212, 1034.62, -812.724, 101.852, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 7, 0, 0, 0, 0, 0, 2406500, 1, 0, 1, 1249, -806, 84, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(213, 1017.07, -762.881, 112.563, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2402500, 1, 0, 0, 1249, -804, 84, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(214, 989.614, -828.484, 95.4682, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 5, 0, 0, 0, 0, 0, 2404500, 3, 0, 1, -1027, -1883, 80, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 0, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(215, 937.389, -847.748, 93.7313, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2404500, 1, 0, 1, 1111, -732, 100, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(216, 924.381, -853.183, 93.4561, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 2404500, 1, 0, 0, 0, 0, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,1001,0,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,1,0,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(217, 910.38, -817.25, 103.126, 0, 0, 0, -674.978, -2166.64, 1501.14, 'The State', '-1,-1,-1,-1,-1,', 1, 100000000, 0, 0, 6, 0, 0, 0, 0, 0, 3540500, 2, 0, 1, 1029, -812, 102, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(218, 827.883, -858.131, 70.3308, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 20, 0, 0, 0, 0, 0, 2400500, 1, 3, 1, 831, -856, 70, '', '', '', '', '', '', '', '', '', '', 0, 1, '', '', '', '', ''),
(219, 836.219, -894.3, 68.7686, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2369500, 1, 0, 1, 1025, -776, 103, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(220, 785.828, -828.347, 70.2891, 0, 0, 0, -674.978, -2166.64, 1501.14, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 6, 0, 0, 0, 0, 0, 2400500, 1, 0, 1, 832, -857, 70, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', '0, 0.000000, 1, 0.000000, 1673789052 | 0, 0.000000, 1, 0.000000, 1673789055 | 0, 0.000000, 1, 0.000000, 1673789058 | 0, 0.000000, 1, 0.000000, 1673789059 | 0, 0.000000, 1, 0.000000, 1673789094 | 0, 0.000000, 1, 0.000000, 1673789103 | 0, 0.000000, 1, 0.000000, 1673789104 | 0, 0.000000, 1, 0.000000, 1673789106 | 0, 0.000000, 1, 0.000000, 1673789115 | 0, 0.000000, 1, 0.000000, 1673789117 | 0, 0.000000, 1, 0.000000, 1673789119 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | '),
(221, 808.908, -759.291, 76.5314, 0, 0, 0, -407.348, -2086.09, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 100000000, 0, 0, 2, 0, 0, 0, 0, 0, 3472500, 5, 0, 1, 944, -843, 94, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(222, 848.593, -745.073, 94.9692, 0, 0, 0, -674.978, -2166.64, 1501.14, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 6, 0, 0, 0, 0, 0, 3540500, 1, 0, 1, 832, -857, 70, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(223, 891.115, -782.806, 101.311, 0, 0, 0, 2195.28, -738.42, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2404500, 1, 0, 1, 833, -890, 69, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(224, 867.66, -717.242, 105.68, 0, 0, 0, -674.978, -2166.64, 1501.14, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 6, 0, 0, 0, 0, 0, 3472500, 1, 0, 1, 832, -857, 70, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(225, 898.274, -677.534, 116.89, 0, 0, 0, 2195.28, -738.42, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2400500, 1, 0, 1, 833, -890, 69, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(226, 946.087, -710.334, 122.62, 0, 0, 0, -2169.95, -2135.48, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 8, 0, 0, 0, 0, 0, 3470500, 1, 0, 1, 796, -840, 61, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(227, 980.237, -676.694, 121.976, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 10, 0, 0, 0, 0, 0, 2404500, 2, 0, 1, 814, -768, 77, '', '', '', '', '', '', '', '', '', '', 0, 1, '', '', '', '', ''),
(228, 1045.07, -642.331, 120.117, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 3, 0, 0, 0, 0, 0, 2402500, 1, 0, 1, 843, -760, 85, '', '', '', '', '', '', '', '', '', '', 0, 1, '', '', '', '', ''),
(229, 672.712, -1019.91, 55.7596, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 10, 0, 0, 0, 0, 0, 3524500, 2, 0, 1, 895, -778, 101, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(230, 699.842, -1059.95, 49.4216, 0, 0, 0, -674.978, -2166.64, 1501.14, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 6, 0, 0, 0, 0, 0, 2373000, 2, 0, 1, 866, -712, 106, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(231, 648.133, -1058.27, 52.5797, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 7, 0, 0, 0, 0, 0, 2373000, 1, 0, 1, 910, -664, 117, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', '1, 0.000000, 1, 0.000000, 1673881172 | 1, 0.000000, 1, 0.000000, 1673881173 | 1, 0.000000, 1, 0.000000, 1673881174 | 1, 0.000000, 1, 0.000000, 1673881175 | 1, 0.000000, 1, 0.000000, 1673881166 | 1, 0.000000, 1, 0.000000, 1673881167 | 1, 0.000000, 1, 0.000000, 1673881168 | 1, 0.000000, 1, 0.000000, 1673881169 | 1, 0.000000, 1, 0.000000, 1673881159 | 1, 0.000000, 1, 0.000000, 1673881160 | 1, 0.000000, 1, 0.000000, 1673881161 | 1, 0.000000, 1, 0.000000, 1673881162 | 1, 0.000000, 1, 0.000000, 1673881156 | 1, 0.000000, 1, 0.000000, 1673881156 | 1, 0.000000, 1, 0.000000, 1673881155 | 1, 0.000000, 1, 0.000000, 1673881154 | 1, 0.000000, 1, 0.000000, 1673881143 | 1, 0.000000, 1, 0.000000, 1673881148 | 1, 0.000000, 1, 0.000000, 1673881145 | 1, 0.000000, 1, 0.000000, 1673881150 | '),
(232, 612.2, -1085.62, 58.8264, 0, 0, 0, -2169.95, -2135.48, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 8, 0, 0, 0, 0, 0, 2430700, 2, 0, 1, 943, -714, 122, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(233, 552.917, -1200.29, 44.8315, 0, 0, 0, -674.978, -2166.64, 1501.14, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 6, 0, 0, 0, 0, 0, 2436000, 1, 0, 1, 1007, -663, 121, '', '', '', '', '', '', '', '', '', '', 0, 1, '', '', '', '', '0, 0.000000, 1, 0.000000, 1673951354 | 0, 0.000000, 1, 0.000000, 1673951358 | 0, 0.000000, 1, 0.000000, 1673951359 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | '),
(234, 470.874, -1164.12, 67.2136, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2435000, 1, 0, 1, 1039, -641, 120, '', '', '', '', '', '', '', '', '', '', 0, 1, '', '', '', '', ''),
(235, 416.519, -1154.58, 76.6875, 0, 0, 0, 2216.37, 2078.33, 100.373, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 34, 0, 0, 0, 0, 0, 2373000, 1, 20, 1, 407, -1151, 77, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(236, 497.659, -1094.61, 82.3591, 0, 0, 0, 2270.05, -1210.61, 1047.56, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 2373000, 1, 0, 1, 480, -1093, 82, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', '0, 0.000000, 1, 0.000000, 1673727961 | 0, 0.000000, 1, 0.000000, 1673727965 | 0, 0.000000, 1, 0.000000, 1673727970 | 0, 0.000000, 1, 0.000000, 1673727975 | 0, 0.000000, 1, 0.000000, 1673728014 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | '),
(237, 559.102, -1076.19, 72.9216, 0, 0, 0, 82.98, 1323.15, 1083.13, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 2406500, 1, 0, 1, 567, -1070, 73, '', '', '', '', '', '', '', '', '', '', 0, 1, '', '', '', '', ''),
(238, 351.729, -1197.13, 76.5156, 0, 0, 0, 2270.05, -1210.61, 1047.56, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 2373000, 1, 0, 1, 347, -1199, 77, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(239, 1095.35, -646.234, 113.637, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2427900, 1, 0, 1, 408, -1150, 77, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(240, 253.005, -1222.47, 75.3125, 0, 0, 0, 2180.91, -568.441, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 26, 0, 0, 0, 0, 0, 2406500, 1, 16, 1, 259, -1223, 74, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(241, 219.24, -1249.8, 78.3364, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2428900, 1, 0, 1, 408, -1150, 77, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(242, 190.733, -1308.27, 70.2723, 0, 0, 0, -1036.53, -2205.29, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 1, 0, 0, 0, 0, 0, 2431900, 1, 0, 0, 267, -1217, 75, '901,900,900,901,766,901,900,900,630,766,78,627,626,1522,1520,1281,368,791,1232,1232,1234,1234,1234,1234,1234,1234,1235,1241,1240,1241,1249,1249,1249,1240,1241,1232,1232,1232,1232,1232,1249,1232,1232,1233,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(243, 255.168, -1366.77, 53.1094, 0, 0, 0, -674.978, -2166.64, 1501.14, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 6, 0, 0, 0, 0, 0, 2434200, 1, 0, 1, 567, -1070, 73, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', '0, 0.000000, 1, 0.000000, 1673751660 | 0, 0.000000, 1, 0.000000, 1673751662 | 0, 0.000000, 1, 0.000000, 1673751665 | 0, 0.000000, 1, 0.000000, 1673751667 | 0, 0.000000, 1, 0.000000, 1673751645 | 0, 0.000000, 1, 0.000000, 1673751647 | 0, 0.000000, 1, 0.000000, 1673751650 | 0, 0.000000, 1, 0.000000, 1673751653 | 0, 0.000000, 1, 0.000000, 1673751618 | 0, 0.000000, 1, 0.000000, 1673751620 | 0, 0.000000, 1, 0.000000, 1673751634 | 0, 0.000000, 1, 0.000000, 1673751636 | 0, 0.000000, 1, 0.000000, 1673751589 | 0, 0.000000, 1, 0.000000, 1673751591 | 0, 0.000000, 1, 0.000000, 1673751594 | 0, 0.000000, 1, 0.000000, 1673751597 | 0, 0.000000, 1, 0.000000, 1673751573 | 0, 0.000000, 1, 0.000000, 1673751575 | 0, 0.000000, 1, 0.000000, 1673751578 | 0, 0.000000, 1, 0.000000, 1673751580 | '),
(244, 298.024, -1337.46, 53.4415, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2436000, 1, 0, 1, 347, -1199, 77, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', '0, 0.000000, 0, 0.000000, 1673858744 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | '),
(245, 354.445, -1280.53, 53.7036, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2435600, 1, 0, 1, 1088, -640, 113, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,775,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', 0, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(246, 398.14, -1271.38, 50.0195, 0, 0, 0, -1036.53, -2205.29, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 1, 0, 0, 0, 0, 0, 2434900, 1, 0, 0, 267, -1217, 75, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(247, 431.881, -1253.44, 51.5806, 0, 0, 0, -407.348, -2086.09, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1, 0, 0, 2, 0, 0, 0, 0, 0, 2435500, 4, 0, 0, 347, -1199, 77, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(248, 2443.85, 92.166, 28.4416, 0, 0, 0, 2408.45, -437.247, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 4, 0, 0, 13, 0, 0, 0, 0, 0, 2436200, 4, 0, 0, 168, -1341, 70, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(249, 2481.22, 64.3796, 27.6835, 0, 0, 0, -1036.53, -2205.29, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 1, 0, 0, 0, 0, 0, 2435600, 4, 0, 1, 250, -1357, 53, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(250, 2549.23, 25.1765, 27.6756, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2435600, 1, 0, 0, 286, -1338, 53, '1090,1090,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 0, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(251, 2458.76, 128.987, 27.6756, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 9398500, 1, 0, 1, 2469, 130, 26, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(252, 2480.55, 126.995, 27.6756, 0, 0, 0, -407.348, -2086.09, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 2, 0, 0, 0, 0, 0, 2428000, 1, 0, 1, 407, -1266, 50, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(253, 2518.4, 128.988, 27.6756, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 9398500, 1, 0, 1, 2504, 130, 26, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(254, 2536.19, 128.987, 27.6835, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 20, 0, 0, 0, 0, 0, 9398500, 1, 0, 1, 2529, 132, 26, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(255, 2373.96, 71.0979, 28.4416, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 20, 0, 0, 0, 0, 0, 8522500, 1, 0, 1, 2377, 75, 28, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(256, 2186.44, -997.52, 66.4688, 0, 0, 0, 1986.46, 2254.33, 1027.75, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 29, 0, 0, 0, 0, 0, 8720500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(257, 2109.07, -1000.65, 60.5078, 0, 0, 0, -675.006, -2165.97, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8526500, 1, 0, 0, 0, 0, 0, '652,652,652,652,652,652,652,652,652,652,652,652,652,652,652,652,652,652,652,652,652,652,652,652,652,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '200,200,200,200,200,200,200,200,200,200,200,200,200,200,200,200,200,200,200,200,200,200,200,200,200,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(258, 2122.32, -970.365, 58.2074, 0, 0, 0, 267.1, 305, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 2, 0, 0, 0, 0, 0, 8720500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(259, 2131.66, -973.916, 59.7854, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', 'The State', 1, 1750000, 1, 0, 15, 0, 0, 0, 0, 80, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(260, 2089.57, -995.971, 52.9818, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 8776500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(261, 2374.05, 42.1341, 28.4416, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 20, 0, 0, 0, 0, 0, 8700500, 1, 0, 1, 2377, 38, 28, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(262, 2374.1, 21.8838, 28.4416, 0, 0, 0, 744.352, 1436.76, 1102.7, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 6, 0, 0, 0, 0, 0, 8768500, 1, 0, 1, 2378, 26, 27, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(263, 2373.85, -8.6736, 28.4416, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 8816500, 1, 0, 1, 2377, -13, 28, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(264, 235.191, -308.658, 1.5836, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 9100500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(265, 2330.64, -1203.72, 28.0373, 0, 0, 0, 82.98, 1323.15, 1083.13, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 8612500, 1, 0, 1, 2334, -1213, 28, '1383,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(266, 226.4, -303.081, 1.9262, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 9130500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(267, 1233.88, -1009.86, 32.6016, 0, 0, 0, -1415.08, -219.238, 1501.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8526500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(268, 1226.88, -1010.94, 32.6016, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 8526500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(269, 1188.36, -1011.85, 32.5469, 0, 0, 0, -2170.04, -2135.95, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 3618500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(270, 1195.57, -1010.89, 32.553, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 20, 0, 0, 0, 0, 0, 3618500, 1, 0, 0, 0, 0, 0, '652,652,652,652,652,652,652,652,1157,652,652,652,652,652,652,901,316,1081,652,1066,1066,631,791,652,652,652,652,652,652,652,652,652,652,652,652,653,653,653,653,653,653,653,653,653,653,653,653,653,653,653,653,653,653,653,653,653,653,653,653,365,654,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '200,200,200,200,200,200,200,200,1,200,200,200,200,200,200,1,167,1,200,1,1,1,1,200,200,200,200,200,200,200,200,200,200,200,135,200,200,200,200,200,200,200,200,200,200,200,200,200,200,200,200,200,200,200,200,200,200,200,125,160,20,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(271, 2628.1, -1067.95, 69.7154, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 2369500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', '0, 0.000000, 1, 0.000000, 1673715542 | 0, 0.000000, 1, 0.000000, 1673715552 | 0, 0.000000, 1, 0.000000, 1673715555 | 0, 0.000000, 1, 0.000000, 1673715558 | 0, 0.000000, 1, 0.000000, 1673715566 | 0, 0.000000, 1, 0.000000, 1673715569 | 0, 0.000000, 1, 0.000000, 1673715571 | 0, 0.000000, 1, 0.000000, 1673715574 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | '),
(272, 1279.57, -1508.24, 10.0466, 0, 0, 0, -343.126, 1874.39, 1026.4, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 27, 0, 0, 0, 0, 65, 73500, 1, 0, 0, 0, 0, 0, '900,0,900,0,0,0,0,0,1799,1796,1789,0,0,1788,0,1787,0,0,0,656,656,656,0,0,0,0,0,0,0,1790,0,1790,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,0,1,0,0,0,0,0,1,1,1,0,0,1,0,1,0,0,0,1,1,1,0,0,0,0,0,0,0,1,0,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(273, 1269.16, -1508.25, 10.0466, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 2404500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(274, 2626.07, -1112.56, 67.8563, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2423600, 1, 0, 0, 0, 0, 0, '1136,1136,1136,1136,1136,1136,1136,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(275, 2576.59, -1070.64, 69.832, 0, 0, 0, -2169.95, -2135.48, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 8, 0, 0, 0, 0, 0, 2417900, 2, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(276, 2579.67, -1033.2, 69.5798, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2424600, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(277, 2561.86, -1034.31, 69.8692, 0, 0, 0, -2169.95, -2135.48, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 8, 0, 0, 0, 0, 0, 2418900, 2, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(278, 2549.37, -1032.24, 69.5783, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 8808500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(279, 2526.83, -1033.53, 69.5792, 0, 0, 0, -2169.95, -2135.48, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 8, 0, 0, 0, 0, 0, 2427900, 2, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(280, 2194.16, -1000.94, 62.5932, 0, 0, 0, -2170.04, -2135.95, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8758500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(281, 2413.57, 61.4468, 28.4416, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 8768500, 1, 0, 1, 2409, 58, 27, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(282, 2551.22, 57.2303, 27.6756, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 9398500, 1, 0, 1, 2552, 72, 26, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(283, 2443.38, 61.609, 28.4416, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 20, 0, 0, 0, 0, 0, 8816500, 1, 0, 1, 2448, 58, 28, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(284, 2208.54, -1025.8, 60.8829, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', 'The State', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 74, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(285, 2462.37, -1011.12, 60.1137, 0, 0, 0, 446.71, 506.898, 1001.42, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 12, 0, 0, 0, 0, 0, 9132500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(286, 2219.28, -1031.06, 59.929, 0, 0, 0, 2180.91, -567.4, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 7810500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(287, 2259.37, -1019.17, 59.2969, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 20, 0, 0, 0, 0, 0, 7810500, 1, 0, 0, 0, 0, 0, '', '', '', '0,0,0,0,0,0,0,0,0,0,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', -1, 1, '', '', '', '', ''),
(288, 2491.35, -1012.34, 65.3983, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 9132500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(289, 2512.81, -1027.56, 70.0858, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 3578500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(290, 2534.44, -1063.42, 69.5652, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', 'The State', 4, 1750000, 0, 0, 10, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(291, 2526.09, -1060.81, 69.9708, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', 'The State', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 73, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(292, 2498.96, -1065.56, 70.1324, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 9340500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(293, 2479.2, -1063.87, 66.8358, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 9132500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(294, 2343.14, -1240.18, 28.0373, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', 'The State', 7, 1750000, 0, 0, 7, 0, 5000, 0, 1, 0, 0, 1, 0, 1, 2340, -1245, 28, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(295, 2343.49, -1206.85, 28.0373, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 9232500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(296, 2352.16, -1170.38, 28.0606, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 10, 0, 0, 0, 0, 0, 2432000, 2, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(297, 2082.69, -1040.57, 31.8031, 0, 0, 0, 267.1, 305, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 2, 0, 0, 0, 0, 0, 8534500, 1, 0, 0, 0, 0, 0, '900,900,900,900,900,900,901,901,901,809,1293,78,893,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,1,1,1,500,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(298, 2105.31, -1056.48, 27.1282, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 10, 0, 0, 0, 0, 0, 8534500, 2, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(299, 2092.26, -1067.44, 27.614, 0, 0, 0, 446.71, 506.898, 1001.42, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 12, 0, 0, 0, 0, 0, 8536500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(300, 2101.94, -1075.22, 25.8148, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 10, 0, 0, 0, 0, 0, 8548500, 2, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(301, 2109.6, -1081.15, 24.8985, 0, 0, 0, 2180.91, -567.4, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8534500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(302, 2140.22, -1083.51, 24.4738, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 5, 0, 0, 0, 0, 0, 7800500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', '');
INSERT INTO `houses` (`ID`, `Enter_X`, `Enter_Y`, `Enter_Z`, `DefaultEnter_X`, `DefaultEnter_Y`, `DefaultEnter_Z`, `Exit_X`, `Exit_Y`, `Exit_Z`, `Owner`, `Room_Owner`, `Level`, `Cost`, `Lock`, `Rent`, `Interior`, `Money`, `Drugs`, `Mats`, `Bar`, `NoOwner`, `Nalog`, `Klass`, `Med`, `Garage`, `Garage_X`, `Garage_Y`, `Garage_Z`, `Item`, `ItemAmount`, `Description`, `ModelObject`, `ObjectPosX`, `ObjectPosY`, `ObjectPosZ`, `ObjectRotX`, `ObjectRotY`, `ObjectRotZ`, `Podval`, `VentPodval`, `InvHouseParams`, `InvHouseParams_2`, `InvHouseUID`, `InvHouseColor`, `MainingCardData`) VALUES
(303, 2144.89, -1085.5, 24.6919, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8536500, 1, 0, 0, 0, 0, 0, '1452,1312,1089,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,8,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(304, 2081.98, -1086.5, 25.0456, 0, 0, 0, 2270.05, -1210.61, 1047.56, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 7800500, 1, 0, 0, 0, 0, 0, '627,1232,1232,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(305, 2074.85, -1083.23, 24.9836, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 3, 0, 0, 0, 0, 0, 8534500, 2, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(306, 2060.47, -1076.7, 24.8983, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 7856500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(307, 1895.99, -1064.77, 23.9375, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 3, 0, 0, 0, 0, 0, 8730500, 2, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(308, 1891.77, -1070.63, 23.9375, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 8634500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(309, 1912.61, -1070.59, 24.2367, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 3, 0, 0, 0, 0, 0, 8750500, 2, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(310, 260.441, -303.168, 1.9184, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 9130500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(311, 1916.89, -1064.86, 24.1247, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 3, 0, 0, 0, 0, 0, 2429200, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(312, 263.985, -283.748, 1.5779, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2425300, 1, 0, 0, 0, 0, 0, '898,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(313, 1934.05, -1071.5, 24.4158, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 3, 0, 0, 0, 0, 0, 2430200, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(314, 1939.25, -1066.56, 24.4183, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2426300, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(315, 1954.5, -1074.88, 24.7966, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 8750500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(316, 1959.61, -1069.92, 24.7966, 0, 0, 0, 244.182, 304.899, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 1, 0, 0, 0, 0, 0, 8730500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(317, 1245.66, -902.775, 46.5937, 0, 0, 0, -2170.04, -2135.95, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8776500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(318, 1252.78, -901.866, 46.5937, 0, 0, 0, -1415.08, -219.238, 1501.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8844500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(319, 736.669, -556.783, 18.0128, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 5, 0, 0, 0, 0, 0, 3622500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(320, 745.127, -556.784, 18.0128, 0, 0, 0, -343.126, 1874.39, 1026.4, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 27, 0, 0, 0, 0, 0, 3620500, 1, 0, 1, 750, -554, 17, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(321, 766.598, -556.781, 18.0128, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 5, 0, 0, 0, 0, 0, 2404500, 1, 0, 1, 772, -555, 17, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(322, 818.258, -509.326, 18.0128, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 3616500, 1, 0, 1, 827, -495, 17, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(323, 795.195, -506.406, 18.0128, 0, 0, 0, 2216.37, 2078.33, 100.373, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 34, 0, 0, 0, 0, 0, 3540500, 1, 0, 1, 786, -496, 17, '0,0,0,0,0,0,0,0,0,1539,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(324, 776.672, -503.492, 18.0128, 0, 0, 0, -42.6016, 1405.92, 1084.43, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 8, 0, 0, 0, 0, 0, 3474500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(325, 768.255, -503.481, 18.0128, 0, 0, 0, 82.98, 1323.15, 1083.13, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 3622500, 1, 0, 1, 763, -506, 17, '1233,1232,1233,900,864,837,713,1363,1321,813,1241,1241,1240,1241,1233,1240,1232,802,1232,1240,1240,1233,1241,1241,823,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(326, 743.247, -509.32, 18.0128, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 3512500, 1, 0, 1, 828, -495, 17, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(327, 340.077, 33.6021, 6.4077, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 9104500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(328, 342.376, 62.625, 3.855, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 9124500, 1, 0, 1, 828, -495, 17, '1307,774,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(329, 317.378, 54.8008, 3.375, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 9130500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(330, 309.5, 43.8861, 2.888, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 9130500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(331, 286.167, 41.1968, 2.5483, 0, 0, 0, 2270.05, -1210.61, 1047.56, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 9130500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(332, 751.999, 375.253, 23.239, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 9316500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(333, 758.688, 375.051, 23.3922, 0, 0, 0, 82.98, 1323.15, 1083.13, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 9316500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(334, 787.895, 376.426, 21.1991, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 8628500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(335, 807.215, 372.506, 19.4158, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 9316500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(336, 805.433, 358.68, 19.7621, 0, 0, 0, 300.211, 312.851, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 4, 0, 0, 0, 0, 0, 9316500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(337, 783.875, 353.029, 19.5937, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 9316500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(338, 772.468, 348.204, 20.1527, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 5, 0, 0, 0, 0, 0, 9316500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(339, 2560.49, 1561.79, 10.8203, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 3474500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(340, 2482.03, 1526.01, 11.6007, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 3496500, 1, 0, 1, 2480, 1532, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(341, 747.122, 278.214, 27.2187, 0, 0, 0, 2195.28, -738.42, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 10, 0, 0, 0, 0, 0, 9316500, 2, 0, 1, 735, -1287, 14, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(342, 723.612, 269.678, 22.4531, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 9316500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(343, 705.428, 292.096, 20.4218, 0, 0, 0, 2195.28, -738.42, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 10, 0, 0, 0, 0, 0, 9316500, 2, 0, 1, 735, -1287, 14, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(344, 719.063, 300.639, 20.3766, 0, 0, 0, 260.758, 1237.77, 1084.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 9316500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(345, 746.409, 304.946, 20.2343, 0, 0, 0, 2195.28, -738.42, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 10, 0, 0, 0, 0, 0, 9316500, 2, 0, 1, 735, -1287, 14, '654,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '5,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 0, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(346, 1245.81, -902.788, 42.8828, 0, 0, 0, -675.006, -2165.97, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 71, 0, 1, 0, 0, 0, 0, 0, '773,773,779,328,314,313,324,324,324,324,324,324,324,324,324,324,324,324,368,768,654,652,653,773,769,783,774,817,827,833,845,901,901,901,900,900,900,901,955,966,972,1035,1041,1158,1156,1105,1101,1042,1185,1190,767,768,1252,1089,1088,1374,1394,1377,1378,1385,1392,1392,1394,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,13,10,5,5,5,5,5,5,5,5,5,5,5,1,1,1,2,3,2,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,8,6,1,1,1,1,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(347, 1252.6, -901.893, 42.8828, 0, 0, 0, 2180.91, -567.4, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8842500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(348, 1242.61, -878.179, 42.8753, 0, 0, 0, 260.758, 1237.77, 1084.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 8968500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(349, 1249.33, -877.319, 42.8828, 0, 0, 0, -1498.77, -1824.62, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8968500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(350, 1242.29, -878.282, 46.6403, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 6614500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(351, 1249.51, -877.435, 46.6403, 0, 0, 0, 2270.05, -1210.61, 1047.56, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 3480500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(352, 1283.53, -897.79, 42.8753, 0, 0, 0, 260.758, 1237.77, 1084.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 3592500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(353, 1290.98, -896.92, 46.625, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 3558500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(354, 1283.53, -897.827, 46.625, 0, 0, 0, 267.1, 305, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 2, 0, 0, 0, 0, 0, 3558500, 1, 0, 0, 0, 0, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(355, 1280.86, -874.844, 42.9397, 0, 0, 0, 2270.05, -1210.61, 1047.56, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 3558500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(356, 1288.34, -873.782, 43.0685, 0, 0, 0, -343.126, 1874.39, 1026.4, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 27, 0, 0, 0, 0, 0, 3524500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(357, 1280.86, -874.83, 46.8437, 0, 0, 0, -228.144, 2353.36, 1013.22, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 28, 0, 0, 0, 0, 0, 3524500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(358, 1288.35, -873.873, 46.8437, 0, 0, 0, -675.006, -2165.97, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 3524500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(359, 1059.29, -1105.3, 28.045, 0, 0, 0, 2180.91, -567.4, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 3486500, 1, 0, 1, 1071, -1103, 25, '', '', '', '', '', '', '', '', '', '', 0, 1, '', '', '', '', ''),
(360, 685.503, -1421.9, 14.772, 0, 0, 0, 2180.91, -567.4, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 3474500, 1, 0, 1, 666, -1422, 15, '779,0,1292,1145,1079,1084,627,627,649,649,1096,1152,1071,1281,1074,1100,327,348,123,193,99,92,68,1,42,64,78,120,107,102,115,228,264,294,84,114,1,17,203,35,36,285,854,1504,1245,1241,1241,1001,1071,774,145,1072,1077,77,1440,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,0,1,1,1,1,1,1,1,1,1,1,1,1,1,1,181,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(361, 648.853, -1489.64, 14.8416, 0, 0, 0, 2180.91, -567.4, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 3472500, 1, 0, 1, 650, -1474, 15, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(362, 903.398, -1512.91, 14.3627, 0, 0, 0, -343.126, 1874.39, 1026.4, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 27, 0, 0, 0, 0, 0, 2404500, 1, 0, 1, 906, -1505, 13, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(363, 849.689, -1519.95, 14.35, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 3474500, 1, 10, 1, 852, -1528, 13, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(364, 822.473, -1505.52, 14.3975, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2404500, 1, 0, 1, 908, -1505, 14, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(365, -2223.76, 795.701, 49.4342, 0, 0, 0, -1036.53, -2205.29, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 1, 0, 0, 0, 0, 0, 9442500, 1, 0, 1, 852, -1528, 13, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(366, 254.06, -274.305, 1.5836, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 9130500, 1, 0, 1, 908, -1505, 14, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(367, 316.46, 18.2409, 4.5156, 0, 0, 0, -1036.53, -2205.29, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 1, 0, 0, 0, 0, 0, 9130500, 1, 0, 1, 852, -1528, 13, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(368, 261.466, -270.383, 1.5779, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 9130500, 1, 0, 1, 908, -1505, 14, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', '0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 1, 0.000000, 1, 0.000000, 1673734384 | 1, 0.000000, 1, 0.000000, 1673734391 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 1, 0.000000, 1, 0.000000, 1673734402 | 1, 0.000000, 1, 0.000000, 1673734404 | 1, 0.000000, 1, 0.000000, 1673734406 | 1, 0.000000, 1, 0.000000, 1673734409 | 1, 0.000000, 1, 0.000000, 1673734416 | 1, 0.000000, 1, 0.000000, 1673734418 | 1, 0.000000, 1, 0.000000, 1673734421 | 1, 0.000000, 1, 0.000000, 1673734425 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | '),
(369, 1187.44, -1260.88, 18.8983, 0, 0, 0, -1036.53, -2205.29, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 1, 0, 0, 0, 0, 0, 3482500, 1, 0, 1, 852, -1528, 13, '1516,1089,1519,1515,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '4,6,4,23,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(370, 1179.89, -1261.01, 18.8983, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 10, 0, 0, 0, 0, 0, 3498500, 2, 0, 1, 815, -1502, 13, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(371, 1187.44, -1233.27, 18.5547, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 3, 0, 0, 0, 0, 0, 2427300, 1, 0, 0, 906, -1505, 13, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(372, 1179.89, -1233.38, 18.5547, 0, 0, 0, 2365.3, -1135.39, 1050.88, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 8, 0, 0, 0, 0, 0, 3588500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(373, 1179.89, -1233.33, 22.1406, 0, 0, 0, 744.352, 1436.76, 1102.7, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 6, 0, 0, 0, 0, 0, 3588500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 0, 1, '', '', '', '', ''),
(374, 1187.44, -1233.23, 22.1406, 0, 0, 0, 2365.3, -1135.39, 1050.88, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 8, 0, 0, 0, 0, 0, 3530500, 1, 0, 0, 0, 0, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(375, 2204.61, 62.2279, 28.4416, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 7812500, 1, 0, 1, 2207, 58, 28, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(376, 2204.64, 106.164, 28.4416, 0, 0, 0, 2365.3, -1135.39, 1050.88, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 8, 0, 0, 0, 0, 0, 8858500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(377, 2236.42, 167.778, 28.1534, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8816500, 1, 0, 1, 2231, 165, 27, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(378, 2258.04, 167.81, 28.1536, 0, 0, 0, 2180.91, -567.4, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8816500, 1, 0, 1, 2253, 166, 27, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(379, 2285.84, 160.977, 28.4416, 0, 0, 0, 267.1, 305, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 2, 0, 0, 0, 0, 0, 9398500, 1, 0, 1, 2290, 158, 28, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(380, 2269.37, 110.948, 28.4416, 0, 0, 0, 2270.05, -1210.61, 1047.56, 'The State', 'The State', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 74, 0, 1, 0, 1, 2265, 108, 28, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(381, 2249.24, 111.165, 28.4416, 0, 0, 0, 260.758, 1237.77, 1084.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 8816500, 1, 0, 1, 2253, 108, 28, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(382, 2324.6, 116.079, 28.4416, 0, 0, 0, 2195.28, -738.42, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 10, 0, 0, 0, 0, 0, 8816500, 2, 0, 1, 2265, 107, 27, '1541,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(383, 2324.46, 136.389, 28.4416, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 5, 0, 0, 0, 0, 0, 9398500, 1, 0, 1, 2327, 132, 28, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(384, 2324.66, 162.202, 28.4416, 0, 0, 0, 2195.28, -738.42, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 10, 0, 0, 0, 0, 0, 8816500, 2, 0, 1, 2265, 107, 27, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(385, 2324.37, 191.193, 28.4416, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 8800500, 1, 0, 1, 2328, 132, 27, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(386, 2363.19, 187.217, 28.4416, 0, 0, 0, 2195.28, -738.42, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 10, 0, 0, 0, 0, 0, 8800500, 2, 0, 1, 2265, 107, 27, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(387, 2362.94, 166.071, 28.4416, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 8800500, 1, 0, 1, 2328, 132, 27, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(388, 2363.25, 142.009, 28.4416, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 8756500, 1, 0, 1, -380, -1426, 26, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(389, 2363.33, 116.068, 28.4416, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 8800500, 1, 0, 1, 2328, 132, 27, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(390, 2322.27, -124.475, 28.1536, 0, 0, 0, 300.211, 312.851, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 4, 0, 0, 0, 0, 69, 0, 1, 0, 1, 2328, -123, 27, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(391, 2293.78, -124.593, 28.1534, 0, 0, 0, 2270.05, -1210.61, 1047.56, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 9398500, 1, 0, 1, 2299, -123, 27, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(392, 2272.35, -118.814, 28.1534, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 5, 0, 0, 0, 0, 0, 9398500, 1, 0, 1, 2263, -134, 27, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(393, 2245.44, -122.144, 28.1534, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 9398500, 1, 0, 1, 2255, -133, 27, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(394, 1763.2, 63.2579, 36.6805, 0, 0, 0, -675.126, -2166.67, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 21, 0, 0, 0, 0, 0, 3480500, 1, 0, 1, 1790, 57, 35, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(395, 2197.81, -60.608, 28.1534, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 5, 0, 0, 0, 0, 0, 8848500, 1, 0, 1, 2200, -66, 27, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', '0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | '),
(396, 2200.47, -37.3367, 28.1534, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 3, 0, 0, 0, 0, 0, 3476500, 1, 0, 1, 1790, 57, 35, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(397, 2245.43, -2.1438, 28.1536, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 9084500, 1, 0, 1, 2240, -4, 27, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(398, 2270.49, -7.7322, 28.1534, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 3, 0, 0, 0, 0, 0, 8828500, 1, 0, 1, 1790, 57, 35, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(399, 2367.38, -48.8526, 28.1534, 0, 0, 0, 1986.46, 2254.33, 1027.75, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 29, 0, 0, 0, 0, 0, 8816500, 1, 0, 1, 2358, -64, 27, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(400, 2392.35, -54.2308, 28.1536, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 3, 0, 0, 0, 0, 0, 2437100, 1, 0, 1, 1790, 57, 35, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(401, 2415.43, -51.5713, 28.1534, 0, 0, 0, -42.6016, 1405.92, 1084.43, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 8, 0, 0, 0, 0, 0, 8808500, 1, 0, 1, 2424, -45, 27, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(402, 2438.82, -54.6911, 28.1534, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 8808500, 1, 0, 1, 2444, -45, 27, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(403, 2448.44, -11.0635, 27.6835, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 9398500, 1, 0, 1, 2434, -15, 26, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(404, 2411.22, -5.5777, 27.6835, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 5, 0, 0, 0, 0, 0, 8816500, 1, 0, 1, 2410, 2, 26, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(405, 2416.56, 17.9109, 27.6835, 0, 0, 0, 2270.05, -1210.61, 1047.56, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8700500, 1, 0, 1, 2408, 11, 26, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(406, 1451.08, 374.286, 19.1065, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 9392500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(407, 1419.97, 390.411, 19.2879, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', 'The State', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 77, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(408, 1413.46, 362.799, 19.1863, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 9314500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(409, 1428.29, 355.762, 18.875, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', 'The State', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 80, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(410, 1408.62, 345.282, 18.8971, 0, 0, 0, 267.1, 305, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 2, 0, 0, 0, 0, 0, 9314500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(411, 1402.4, 333.46, 18.9062, 0, 0, 0, -407.297, -2086.51, 1501.1, 'The State', 'The State', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 77, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(412, 1415.14, 324.105, 18.8437, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 5, 0, 0, 0, 0, 0, 7804500, 1, 0, 0, 0, 0, 0, '313,1308,314,368,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '7,1,7,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(413, 1435.43, 334.625, 18.8416, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8824500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(414, 1461.43, 341.859, 18.9531, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 9392500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(415, 1469.66, 351.261, 18.9188, 0, 0, 0, 260.758, 1237.77, 1084.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 9392500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(416, 1296.8, 190.172, 20.4608, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', 'The State', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 82, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(417, 1303.1, 186.913, 20.4608, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', 'The State', 4, 1750000, 1, 0, 3, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(418, 1294.67, 174.834, 20.9106, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 9392500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(419, 1283.69, 158.538, 20.7933, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 7810500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(420, 1293.68, 157.382, 20.4608, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 9344500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(421, 1299.13, 141.296, 20.4085, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 1, 1750000, 0, 0, 2, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(422, 1308.05, 152.963, 20.3819, 0, 0, 0, -42.6016, 1405.92, 1084.43, 'The State', 'The State', 4, 1750000, 1, 0, 8, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(423, 1312.43, 170.811, 20.4608, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', 'The State', 4, 1750000, 0, 0, 3, 0, 208, 1050, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(424, 1316.66, 179.758, 20.4608, 0, 0, 0, 244.182, 304.899, 999.148, 'The State', 'The State', 2, 1750000, 0, 0, 1, 0, 140, 2000, 1, 67, 0, 1, 0, 0, 0, 0, 0, '1001,750,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(425, 313.208, -92.4095, 3.5353, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 9010500, 1, 0, 1, 320, -88, 2, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(426, 313.391, -121.195, 3.5353, 0, 0, 0, 260.758, 1237.77, 1084.26, 'The State', 'The State', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 76, 0, 1, 0, 1, 320, -126, 2, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(427, 295.144, -54.6627, 2.7771, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 9138500, 1, 0, 1, 288, -58, 2, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(428, 271.57, -48.9888, 2.7771, 0, 0, 0, 260.758, 1237.77, 1084.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 8626500, 1, 1, 1, 278, -58, 2, '900,900,901,901,900,900,900,901,901,900,900,1240,900,901,900,900,900,900,901,900,900,1233,901,900,1236,1225,1232,900,900,900,900,900,1241,1240,1240,1240,900,901,900,1241,900,900,900,901,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(429, 252.183, -92.4464, 3.5353, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 5, 0, 0, 0, 0, 0, 3622500, 1, 0, 1, 245, -88, 2, '5099,5088,1584,2943,2942,2735,0,0,1085,5095,5042,3100,4944,2253,5101,5087,5148,1513,368,367,5082,357,5081,326,3228,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,1,1,1,1,1,0,0,1,0,1,1,0,1,1,0,11,35,1,1,1,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(430, 252.173, -121.335, 3.5353, 0, 0, 0, 300.211, 312.851, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 4, 0, 0, 0, 0, 0, 3558500, 1, 0, 1, 246, -126, 2, '1249,314,313,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,3,3,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(431, 248.332, -33.1693, 1.5779, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 5, 0, 0, 0, 0, 0, 9100500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(432, 253.327, -22.4484, 1.6237, 0, 0, 0, 260.758, 1237.77, 1084.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 9104500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(433, 2279.2, -1076.63, 47.6687, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 20, 0, 0, 0, 0, 0, 3538500, 1, 0, 0, 0, 0, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 0, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', ''),
(434, 2284.16, -1046.07, 49.8871, 0, 0, 0, 267.1, 305, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 2, 0, 0, 0, 0, 0, 8704500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(435, 2297.67, -1053.05, 49.9337, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', 'The State', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 84, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(436, 1106.54, -299.712, 74.5391, 0, 0, 0, 1986.46, 2254.33, 1027.75, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 29, 0, 0, 0, 0, 0, 3516500, 1, 6, 0, 0, 0, 0, '0,1381,1391,0,368,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,1,1,0,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(437, 2801.92, -1962.91, 13.5466, 0, 0, 0, -42.6016, 1405.92, 1084.43, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 8, 0, 0, 0, 0, 0, 7810500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(438, 2801.93, -1936.58, 13.5466, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 7812500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(439, 1107.73, -314.445, 73.9922, 0, 0, 0, 1986.46, 2254.33, 1027.75, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 29, 0, 0, 0, 0, 0, 3516500, 1, 0, 0, 0, 0, 0, '652,652,652,652,652,0,0,0,0,652,652,0,653,652,652,652,365,652,652,652,652,653,653,652,652,652,653,653,0,0,0,0,0,0,0,658,658,658,0,0,0,0,0,0,0,366,653,653,653,653,653,653,0,0,0,0,0,0,0,0,653,653,653,0,0,0,0,0,653,0,0,0,0,0,0,0,0,0,0,0,653,653,653,653,652,653,653,653,653,653,', '200,200,200,200,200,0,0,0,0,200,200,0,200,200,200,200,190,200,200,200,200,200,200,200,200,200,200,200,0,0,0,0,0,0,0,1,1,1,0,0,0,0,0,0,0,3,200,200,200,200,200,200,0,0,0,0,0,0,0,0,200,200,200,0,0,0,0,0,40,0,0,0,0,0,0,0,0,0,0,0,200,200,200,200,110,200,200,200,200,200,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '');
INSERT INTO `houses` (`ID`, `Enter_X`, `Enter_Y`, `Enter_Z`, `DefaultEnter_X`, `DefaultEnter_Y`, `DefaultEnter_Z`, `Exit_X`, `Exit_Y`, `Exit_Z`, `Owner`, `Room_Owner`, `Level`, `Cost`, `Lock`, `Rent`, `Interior`, `Money`, `Drugs`, `Mats`, `Bar`, `NoOwner`, `Nalog`, `Klass`, `Med`, `Garage`, `Garage_X`, `Garage_Y`, `Garage_Z`, `Item`, `ItemAmount`, `Description`, `ModelObject`, `ObjectPosX`, `ObjectPosY`, `ObjectPosZ`, `ObjectRotX`, `ObjectRotY`, `ObjectRotZ`, `Podval`, `VentPodval`, `InvHouseParams`, `InvHouseParams_2`, `InvHouseUID`, `InvHouseColor`, `MainingCardData`) VALUES
(440, 2484.52, -28.4036, 28.4416, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 20, 0, 0, 0, 0, 0, 8922500, 1, 0, 1, 2480, -21, 27, '', '', '', '0,0,0,0,0,0,0,0,0,0,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', -1, 0, '', '', '', '', ''),
(441, 2513.33, -28.4032, 28.4416, 0, 0, 0, 260.758, 1237.77, 1084.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 9398500, 1, 0, 1, 2518, -21, 27, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(442, -691.878, 939.589, 13.6328, 0, 0, 0, -2170.04, -2135.95, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 2404500, 1, 0, 0, 0, 0, 0, '0,1512,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(443, 2389.24, -1037.06, 53.5474, 0, 0, 0, 300.211, 312.851, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 4, 0, 0, 0, 0, 0, 9132500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(444, 2370.23, -1034.98, 54.4104, 0, 0, 0, -407.348, -2086.09, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 2, 0, 0, 0, 0, 0, 9132500, 1, 0, 0, -693, 964, 12, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(445, 2355.7, -1039.24, 54.1483, 0, 0, 0, 244.182, 304.899, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 1, 0, 0, 0, 0, 0, 8704500, 1, 0, 0, 0, 0, 0, '1067,1066,1070,1157,1076,365,365,1281,1069,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,200,165,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(446, 2439.9, -1010.88, 54.3437, 0, 0, 0, -407.348, -2086.09, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 2, 0, 0, 0, 0, 0, 8768500, 1, 0, 0, -693, 964, 12, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(447, 2440.64, -1057.33, 54.7387, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 8948500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(448, 2457.76, -1054.57, 59.9592, 0, 0, 0, -407.348, -2086.09, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 2, 0, 0, 0, 0, 0, 2437200, 1, 0, 0, -693, 964, 12, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(449, 2551.22, -5.3846, 27.6756, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 5, 0, 0, 0, 0, 0, 9398500, 1, 0, 1, 2549, 2, 26, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(450, 2330.09, -1060.14, 52.3516, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 9138500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(452, 1844.78, 690.344, 11.4531, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 2, 1750000, 1, 0, 2, 0, 0, 1504, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(453, 1844.78, 690.344, 11.4531, 0, 0, 0, -42.6016, 1405.92, 1084.43, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 8, 0, 0, 0, 0, 0, 8578500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(451, 1844.78, 690.344, 11.4531, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 2, 1750000, 1, 0, 2, 0, 0, 1504, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(454, 2011.48, 694.596, 11.4609, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2434000, 1, 0, 1, 1849, 699, 11, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', '0, 0.000000, 0, 0.000000, 1673782813 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | '),
(455, 2014.05, 650.828, 11.4609, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 3530500, 1, 0, 1, 1849, 699, 11, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(456, 2043.25, 651.787, 11.4609, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 9008500, 1, 0, 1, 1849, 699, 11, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(457, 2040.69, 695.862, 11.4531, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 9008500, 1, 0, 1, 1849, 699, 11, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(458, 2069.02, 696.271, 11.468, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 9008500, 1, 0, 1, 1849, 699, 11, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(459, 2094.12, 650.446, 11.4609, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 9028500, 1, 0, 1, 1849, 699, 11, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(460, 2091.25, 694.696, 11.4609, 0, 0, 0, 82.98, 1323.15, 1083.13, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 9008500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(461, 2120.45, 696.094, 11.4531, 0, 0, 0, 2270.05, -1210.61, 1047.56, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 9008500, 1, 0, 1, 2128, 694, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(462, 2123.33, 651.627, 11.4609, 0, 0, 0, 260.758, 1237.77, 1084.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 8578500, 1, 0, 1, 2128, 657, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(463, -553.854, 2593.84, 53.9347, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 2406500, 1, 0, 0, -586, 2572, 54, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(464, 1049.79, 1005.15, 11, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 2404500, 1, 0, 1, 1083, 996, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(465, 2228.91, 654.774, 11.4609, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', 'The State', 1, 1750000, 1, 0, 20, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(466, 2258.07, 655.861, 11.4531, 0, 0, 0, -2169.95, -2135.48, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 8, 0, 0, 0, 0, 0, 2425400, 2, 0, 0, 1099, 1001, 11, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(467, 1035.26, 1015.82, 11, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 3536500, 1, 1, 1, 1088, 996, 11, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(468, 228.263, -1405.23, 51.6091, 0, 0, 0, -2169.95, -2135.48, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 8, 0, 0, 0, 0, 0, 3470500, 2, 0, 0, 1099, 1001, 11, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(469, 2368.36, 654.839, 11.4609, 0, 0, 0, -1036.53, -2205.29, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 1, 0, 0, 0, 0, 0, 9036500, 2, 0, 0, 1083, 996, 11, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(470, 2397.45, 655.797, 11.4609, 0, 0, 0, -2169.95, -2135.48, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 8, 0, 0, 0, 0, 0, 9398500, 2, 0, 0, 1099, 1001, 11, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(471, 2396.87, 690.425, 11.4531, 0, 0, 0, -1036.53, -2205.29, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 1, 0, 0, 0, 0, 0, 9398500, 2, 0, 0, 1083, 996, 11, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(472, 2398.27, 736.099, 11.4609, 0, 0, 0, 2195.28, -738.42, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 10, 0, 0, 0, 0, 0, 9398500, 2, 0, 1, 233, -1405, 52, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(473, 300.187, -1154.39, 81.3908, 0, 0, 0, -1036.53, -2205.29, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 1, 0, 0, 0, 0, 0, 2406500, 2, 0, 0, 1083, 996, 11, '0,323,0,0,0,0,0,0,0,653,0,652,652,653,365,365,365,653,652,653,652,366,325,0,0,654,908,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,5,0,0,0,0,0,0,0,200,0,200,200,200,200,200,10,200,200,110,110,5,1,0,0,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(474, -2721.04, -320.851, 7.8435, 0, 0, 0, 2195.28, -738.42, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 10, 0, 0, 0, 0, 0, 2404500, 2, 0, 1, 233, -1405, 52, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(475, 2346.36, 691.747, 11.4609, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 7, 0, 0, 0, 0, 0, 9398500, 1, 0, 1, 287, -1156, 81, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(476, 2160.31, -97.8432, 2.8366, 0, 0, 0, -674.978, -2166.64, 1501.14, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 6, 0, 0, 0, 0, 0, 2373000, 2, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(477, 2317.23, 690.35, 11.4609, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 7, 0, 0, 0, 0, 0, 9182500, 1, 0, 1, 287, -1156, 81, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(478, 2257.59, 735.957, 11.4609, 0, 0, 0, -674.978, -2166.64, 1501.14, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 6, 0, 0, 0, 0, 0, 9352500, 2, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(479, 2205.83, 736.637, 11.468, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 7, 0, 0, 0, 0, 0, 2435600, 1, 0, 1, 287, -1156, 81, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(480, 2228.61, 690.232, 11.4603, 0, 0, 0, -674.978, -2166.64, 1501.14, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 6, 0, 0, 0, 0, 0, 2436100, 2, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(481, 2256.91, 690.51, 11.4531, 0, 0, 0, 300.211, 312.851, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 4, 0, 0, 0, 0, 0, 9182500, 1, 0, 1, 2249, 696, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(482, 2228.36, 734.704, 11.4609, 0, 0, 0, -1036.53, -2205.94, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 9360500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(483, 2206.36, 691.505, 11.4609, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', 'The State', 4, 1750000, 0, 0, 3, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(484, 2177.57, 735.885, 11.4609, 0, 0, 0, 82.98, 1323.15, 1083.13, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 9182500, 1, 0, 1, 2185, 731, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(485, 2177.28, 690.35, 11.4609, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 9442500, 1, 0, 1, 2170, 696, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(486, 2122.4, 731.726, 11.4609, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 9182500, 1, 1, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(487, 2123.36, 775.805, 11.4453, 0, 0, 0, 744.352, 1436.76, 1102.7, 'The State', 'The State', 1, 1750000, 0, 0, 6, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(488, 2094.08, 774.7, 11.4531, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 9442500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(489, 2093.41, 730.482, 11.4531, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', 'The State', 4, 1750000, 1, 0, 3, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(490, 2071.46, 776.244, 11.4603, 0, 0, 0, 244.182, 304.899, 999.148, 'The State', 'The State', 1, 1750000, 0, 0, 1, 0, 200, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(491, 2065.03, 730.408, 11.468, 0, 0, 0, -1498.77, -1824.62, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 9354500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(492, 2043.24, 775.818, 11.4531, 0, 0, 0, 2270.05, -1210.61, 1047.56, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 7802500, 1, 10, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(493, 2042.4, 731.683, 11.4609, 0, 0, 0, -1036.53, -2205.94, 1501.09, 'The State', 'The State', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 65, 0, 1, 0, 0, 0, 0, 0, '805,1544,770,1307,756,769,640,1204,1167,1167,1281,1293,1300,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,1,1,100,48,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(494, 2014.12, 774.883, 11.4609, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 8526500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(495, 1464.71, 1895.06, 11.4609, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 9352500, 1, 0, 1, 1468, 1902, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(496, 1464.7, 1920.06, 11.4609, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 5, 0, 0, 0, 0, 0, 9350500, 1, 0, 1, 1469, 1928, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(497, 1462.21, 1950.23, 11.468, 0, 0, 0, 267.1, 305, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 2, 0, 0, 0, 0, 0, 9396500, 1, 0, 1, 1454, 1957, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(498, 1439.79, 1951.65, 11.4609, 0, 0, 0, 300.211, 312.851, 999.148, 'The State', 'The State', 1, 1750000, 0, 0, 4, 0, 0, 0, 1, 70, 0, 1, 0, 1, 1447, 1955, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(499, 1412.66, 1951.6, 11.4531, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', 'The State', 1, 1750000, 0, 0, 20, 0, 0, 0, 1, 70, 0, 1, 0, 1, 1419, 1954, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(500, 1409.02, 1919.98, 11.4687, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', 'The State', 1, 1750000, 0, 0, 20, 0, 0, 0, 0, 68, 0, 1, 0, 1, 1406, 1912, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(501, 1411.42, 1896.81, 11.4609, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 8582500, 1, 0, 1, 1401, 1903, 11, '1233,1232,1233,1233,1233,1233,1232,1232,1233,1232,1233,1232,1233,1233,1232,1233,1232,1232,1232,1232,1232,1233,1232,1233,1233,1232,1232,1233,1233,1232,1232,1233,1232,1232,1232,1232,1233,1232,1232,1233,1232,1232,1232,1233,1232,1232,1232,1232,1232,1232,1232,1232,1232,1232,1232,1232,1233,1233,1232,1233,1232,1232,1233,1232,1232,1232,1233,1232,1233,1232,1232,1233,1233,1232,1233,1232,1232,1233,1233,1232,1232,1232,1233,1233,1233,1233,1233,1233,1232,1233,', '1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,', '', '', '', '', '', '', '', '', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(502, 1364.67, 1896.72, 11.4687, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 8818500, 1, 0, 1, 1369, 1905, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(503, 1364.3, 1931.64, 11.468, 0, 0, 0, 300.211, 312.851, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 4, 0, 0, 0, 0, 0, 9314500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(504, 1341.49, 1930.03, 11.4609, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 9396500, 1, 0, 1, 1343, 1936, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(505, 1314.4, 1930.11, 11.4609, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', 'The State', 4, 1750000, 1, 0, 3, 0, 0, 0, 1, 70, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(506, 1364.25, 1969.15, 11.4609, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', 'The State', 4, 1750000, 0, 0, 10, 0, 394, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(507, 1364.57, 2003.7, 11.4609, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 20, 0, 0, 0, 0, 0, 9396500, 1, 0, 1, 1369, 2012, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(508, 1364.26, 2022.81, 11.4609, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 9396500, 1, 0, 1, 1369, 2021, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(509, 1320.53, 2028.12, 11.468, 0, 0, 0, 267.1, 305, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 2, 0, 0, 0, 0, 0, 9388500, 1, 0, 1, 1316, 2020, 11, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(510, 1320.53, 2011.02, 11.4609, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 9374500, 1, 0, 1, 1317, 2013, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(511, 1320.17, 1976.19, 11.4687, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 1, 1750000, 0, 0, 2, 0, 0, 0, 1, 0, 0, 1, 0, 1, 1317, 1968, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(512, 1684.51, 2046.57, 11.4687, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 9142500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(513, 1685.41, 2093.71, 11.4609, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', 'The State', 7, 1750000, 0, 0, 7, 0, 1269, 5000, 1, 0, 0, 1, 0, 1, 1689, 2087, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(514, 1548.62, 2125.54, 11.4609, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 8816500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(515, 1549.98, 2096.4, 11.4609, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', 'The State', 1, 1750000, 0, 0, 20, 0, 0, 0, 1, 0, 0, 1, 0, 1, 1548, 2089, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(516, 1554.39, 2074.34, 11.3591, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', 'The State', 4, 1750000, 0, 0, 10, 0, 0, 0, 1, 0, 0, 1, 0, 1, 1554, 2078, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(517, 1595.71, 2038.28, 11.4687, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8816500, 1, 0, 1, 1599, 2047, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(518, 1641.34, 2044.78, 11.3198, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 5, 0, 0, 0, 0, 0, 5612500, 1, 0, 1, 1638, 2037, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(519, 1595.41, 2070.99, 11.3198, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 20, 0, 0, 0, 0, 76, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(520, 1639.89, 2075.81, 11.3125, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', 'The State', 1, 1750000, 0, 0, 10, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(521, 1596.87, 2093.57, 11.3125, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 8816500, 1, 0, 1, 1600, 2087, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(522, 1639.79, 2102.8, 11.3125, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', 'The State', 4, 1750000, 0, 0, 3, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(523, 1645.49, 2127.9, 11.2031, 0, 0, 0, 260.758, 1237.77, 1084.26, 'The State', 'The State', 4, 1750000, 0, 0, 9, 0, 0, 1202, 1, 77, 0, 1, 0, 1, 1645, 2132, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(524, 1641.14, 2149.78, 11.3125, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 1, 1750000, 0, 0, 2, 0, 0, 0, 1, 76, 0, 1, 0, 1, 1638, 2141, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(525, 1596.98, 2147.31, 11.4609, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 5, 0, 0, 0, 0, 0, 8816500, 1, 0, 1, 1600, 2140, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(526, 1595.81, 2123.15, 11.4609, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 8816500, 1, 3, 1, 1599, 2132, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(527, 2049.55, 2763.94, 10.8203, 0, 0, 0, 2216.37, 2078.33, 100.373, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 34, 0, 0, 0, 0, 0, 8858500, 1, 0, 1, 2057, 2752, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(528, 2039.57, 2766.53, 10.8261, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', 'The State', 4, 1750000, 0, 0, 10, 0, 0, 4500, 1, 68, 0, 1, 0, 1, 2033, 2752, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(529, 2018.48, 2766.55, 10.8261, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', 'The State', 1, 1750000, 0, 0, 20, 0, 10, 0, 1, 0, 0, 1, 0, 1, 2012, 2752, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(530, 1992.58, 2764.63, 10.8203, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', 'The State', 7, 1750000, 0, 0, 7, 0, 0, 0, 1, 80, 0, 1, 0, 1, 1997, 2756, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(531, 1967.26, 2766.48, 10.8261, 0, 0, 0, 82.98, 1323.15, 1083.13, 'The State', 'The State', 1, 1750000, 0, 0, 9, 0, 0, 0, 1, 0, 0, 1, 0, 1, 1960, 2752, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(532, 1929.81, 2774.34, 10.8203, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 8756500, 1, 0, 1, 1916, 2769, 11, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(533, 1931.33, 2721.72, 10.8203, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 5, 0, 0, 0, 0, 0, 9348500, 1, 0, 1, 1924, 2734, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(534, 1950.82, 2722.4, 10.8203, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 1, 1750000, 0, 0, 2, 0, 0, 0, 1, 0, 0, 1, 0, 1, 1943, 2732, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(535, 1969.86, 2723.26, 10.8203, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 1, 1750000, 0, 0, 2, 0, 0, 0, 1, 0, 0, 1, 0, 1, 1961, 2734, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(536, 2018.09, 2722.91, 10.8203, 0, 0, 0, 244.182, 304.899, 999.148, 'The State', 'The State', 2, 1750000, 0, 0, 1, 0, 132, 0, 1, 0, 0, 1, 0, 1, 2011, 2733, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(537, 2037.32, 2721.21, 11.5436, 0, 0, 0, 244.182, 304.899, 999.148, 'The State', 'The State', 1, 1750000, 0, 0, 1, 0, 0, 0, 1, 0, 0, 1, 0, 1, 2028, 2734, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(538, 2066.1, 2721.71, 10.8203, 0, 0, 0, 2195.73, -738.385, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 9159000, 1, 0, 1, 2059, 2733, 11, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(539, 2056.57, 2664.97, 10.8203, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 1, 1750000, 0, 0, 2, 0, 0, 0, 1, 0, 0, 1, 0, 1, 2063, 2653, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(540, 2037.05, 2663.99, 10.8203, 0, 0, 0, -1413.62, -219.109, 1501.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 28, 0, 0, 0, 0, 0, 9188500, 1, 0, 1, 2044, 2653, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(541, 2017.82, 2663.33, 10.8203, 0, 0, 0, 2180.91, -568.441, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 26, 0, 0, 0, 0, 0, 9227000, 1, 0, 1, 2027, 2652, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(542, 1989.11, 2664.36, 10.8203, 0, 0, 0, 300.211, 312.851, 999.148, 'The State', 'The State', 3, 1750000, 0, 0, 4, 0, 0, 0, 1, 0, 0, 1, 0, 1, 1996, 2652, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(543, 1969.7, 2663.35, 10.8203, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8570500, 1, 0, 1, 1977, 2654, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(544, 1950.41, 2663.21, 10.8203, 0, 0, 0, -675.126, -2166.67, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 21, 0, 0, 0, 0, 0, 8817000, 1, 0, 1, 1960, 2652, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(545, 1921.69, 2664.64, 10.8203, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 8570500, 1, 0, 1, 1929, 2653, 11, '649,334,334,334,334,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,5,5,5,2,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(546, -36.0457, 1115.65, 20.9398, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 3619000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(547, -18.3805, 1115.67, 20.9398, 0, 0, 0, 2270.05, -1210.61, 1047.56, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 3622500, 1, 0, 1, -26, 1114, 20, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(548, 12.7711, 1113.43, 20.9398, 0, 0, 0, -42.6016, 1405.92, 1084.43, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 8, 0, 0, 0, 0, 0, 3619000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(549, 1.3028, 1076.17, 20.9398, 0, 0, 0, -42.6016, 1405.92, 1084.43, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 8, 0, 0, 0, 0, 0, 3622500, 1, 0, 1, -1, 1084, 20, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(550, -45.0149, 1081.08, 20.9398, 0, 0, 0, -68.6603, 1351.2, 1080.21, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 6, 0, 0, 0, 0, 0, 3619000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(551, -32.1711, 1038.46, 20.9398, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 3622500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(552, 1698.65, 156.119, 33.208, 0, 0, 0, 2195.05, -738.393, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 14000000, 0, 0, 25, 0, 0, 0, 0, 0, 2401000, 5, 0, 1, 1722, 138, 33, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(553, 1694.9, 98.0631, 32.8283, 0, 0, 0, -407.468, -2085.53, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 15000000, 0, 0, 22, 0, 0, 0, 0, 0, 2401000, 6, 0, 1, 1721, 87, 33, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 1, 0.000000, 1666638723 | 0, 0.000000, 1, 0.000000, 1666638726 | 0, 0.000000, 1, 0.000000, 1666638729 | 0, 0.000000, 1, 0.000000, 1666638732 | '),
(554, 22.6487, 968.973, 19.8134, 0, 0, 0, -1036.53, -2205.29, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 1, 0, 0, 0, 0, 0, 2429600, 1, 0, 1, 1723, 140, 33, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(555, -2312.42, -1624.54, 483.962, 0, 0, 0, -1036.53, -2205.29, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 1, 0, 0, 0, 0, 0, 3473000, 1, 0, 0, 1722, 89, 33, '885,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 0, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(556, -693.108, -2034.53, 22.6226, 0, 0, 0, -1036.53, -2205.29, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 1, 0, 0, 0, 0, 0, 2366000, 1, 0, 1, 1723, 140, 33, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(557, -67.4776, 971.477, 19.8922, 0, 0, 0, -1036.53, -2205.29, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 1, 0, 0, 0, 0, 0, 2430100, 1, 0, 0, 1722, 89, 33, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(558, 1455.92, 751.116, 11.0234, -92.4953, 970.261, 19.975, -1036.53, -2205.29, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 1, 0, 0, 0, 0, 0, 2369500, 1, 0, 1, 1723, 140, 33, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(559, 952.567, -909.108, 45.7656, -127.184, 974.46, 19.8516, -1036.53, -2205.29, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 1, 0, 0, 0, 0, 0, 2403000, 1, 0, 0, 1722, 89, 33, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 0, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(560, 725.352, -1276.17, 13.6484, -151.165, 933.95, 19.7231, -407.348, -2086.09, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 400000000, 0, 0, 2, 0, 0, 0, 0, 0, 2366000, 4, 0, 1, -770, -2127, 25, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(561, -2426.35, 337.848, 36.9921, -153.169, 906.675, 19.3012, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 400000000, 0, 0, 10, 0, 0, 0, 0, 0, 2403000, 4, 0, 1, -2303, -1616, 484, '', '', '', '0,0,0,0,0,0,0,0,0,0,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', 0, 0, '', '', '', '', ''),
(562, -1492.31, 919.995, 7.1875, -151.85, 881.823, 18.4521, -407.348, -2086.09, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 400000000, 0, 0, 2, 0, 0, 0, 0, 0, 3477000, 4, 0, 1, -770, -2127, 25, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(563, -123.116, 875.126, 18.7308, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 1, 1750000, 1, 0, 2, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(564, -121.032, 857.634, 18.5823, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 1, 1750000, 0, 0, 2, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(565, -92.202, 887.18, 21.2541, 0, 0, 0, 267.1, 305, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 2, 0, 0, 0, 0, 0, 8707000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(566, -52.867, 894.555, 22.3871, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 1, 1750000, 0, 0, 2, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', '1, 0.000000, 1, 0.000000, 1673756289 | 1, 0.000000, 1, 0.000000, 1673756300 | 1, 0.000000, 1, 0.000000, 1673756303 | 1, 0.000000, 1, 0.000000, 1673756305 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | '),
(567, 1846.1, 83.1239, 35.8884, 0, 0, 0, -1036.53, -2205.29, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 10000000, 0, 0, 1, 0, 0, 0, 0, 0, 3525000, 2, 0, 0, 974, -761, 112, '0,0,0,1543,0,0,0,0,0,0,0,0,0,0,365,365,365,365,365,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,1,0,0,0,0,0,0,0,0,0,0,200,200,200,200,200,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(568, 1840.87, 32.9532, 35.9784, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 14000000, 0, 0, 20, 0, 0, 0, 0, 0, 3475000, 5, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(569, 1756.95, 66.999, 36.6805, 0, 0, 0, -228.144, 2353.36, 1013.22, 'The State', '-1,-1,-1,-1,-1,', 1, 14000000, 0, 0, 28, 0, 0, 0, 0, 0, 2401000, 5, 0, 1, 1785, 59, 35, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(570, 1788.76, 122.174, 35.1343, 0, 0, 0, 2365.3, -1135.39, 1050.88, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 8, 0, 0, 0, 0, 0, 3477000, 1, 0, 0, 1830, 40, 36, '', '', '', '', '', '', '', '', '', '', 0, 1, '', '', '', '', ''),
(571, -1289.39, -2102.75, 25.6802, 0, 0, 0, 82.98, 1323.15, 1083.13, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 9, 0, 0, 0, 0, 0, 3505000, 1, 0, 1, 1854, 77, 36, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(572, -86.7832, 915.818, 21.0932, 0, 0, 0, 2365.3, -1135.39, 1050.88, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 8, 0, 0, 0, 0, 0, 2423600, 1, 0, 0, 1830, 40, 36, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(573, -150.055, 2688.03, 62.4295, 0, 0, 0, 82.98, 1323.15, 1083.13, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 9, 0, 0, 0, 0, 0, 9219000, 1, 0, 1, 1854, 77, 36, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(574, -169.026, 2707.24, 62.5311, 0, 0, 0, 2365.3, -1135.39, 1050.88, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 8, 0, 0, 0, 0, 0, 8813000, 1, 0, 0, 1830, 40, 36, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(575, -161.241, 2727.94, 62.201, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2424000, 1, 0, 1, 1785, 59, 35, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(576, -155.673, 2758.71, 62.6374, 0, 0, 0, 446.929, 1397.07, 1084.31, 'The State', '-1,-1,-1,-1,-1,', 1, 400000000, 0, 0, 2, 0, 0, 0, 0, 0, 2433200, 4, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(577, -165.173, 2768.39, 62.6875, 0, 0, 0, 82.98, 1323.15, 1083.13, 'The State', '-1,-1,-1,-1,-1,', 1, 400000000, 0, 0, 9, 0, 0, 0, 0, 0, 2431500, 4, 0, 1, -1283, -2151, 25, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(578, -201.663, 2772.17, 62.1985, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 1, 1750000, 0, 0, 2, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(579, -232.758, 2807.55, 62.0545, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 2401000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(580, -258.095, 2782.58, 62.6875, 0, 0, 0, 267.1, 305, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 2, 0, 0, 0, 0, 0, 9345000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(581, -268.992, 2769.35, 61.867, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 2, 1750000, 1, 0, 2, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(582, -287.452, 2758.14, 62.5121, 0, 0, 0, -1036.53, -2205.29, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 1, 0, 0, 0, 0, 0, 2422700, 1, 0, 1, 726, -995, 53, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(583, -275.376, 2736.23, 62.7541, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 1, 1750000, 1, 0, 2, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(584, -279.383, 2722.05, 62.7905, 0, 0, 0, -1036.53, -2205.29, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 1, 0, 0, 0, 0, 0, 9439000, 1, 0, 1, 726, -995, 53, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(585, -219.59, 2767.46, 62.7905, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 1, 1750000, 0, 0, 2, 0, 297, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(586, -310.511, 2726.76, 62.6875, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 1, 1750000, 1, 0, 2, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(587, -582.402, 2712.93, 71.8391, 0, 0, 0, 446.71, 506.898, 1001.42, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 12, 0, 0, 0, 0, 0, 7801000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(588, -604.323, 2716.72, 72.7229, 0, 0, 0, 2180.91, -567.4, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 7803000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(589, 1382.15, -1088.64, 28.2125, -624.982, 2709.93, 72.375, 1986.46, 2254.33, 1027.75, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 29, 0, 0, 0, 0, 0, 2399000, 1, 0, 0, 0, 0, 0, '0,324,324,324,0,0,0,324,0,0,0,324,324,324,0,0,0,0,0,0,324,0,0,324,0,0,0,0,324,324,0,0,0,0,0,0,324,324,0,0,0,324,0,919,0,0,1167,0,0,365,0,0,0,0,0,0,0,764,0,0,0,0,0,0,0,0,0,0,0,0,0,0,653,652,900,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,5,5,5,0,0,0,5,0,0,0,5,5,5,0,0,0,0,0,0,5,0,0,5,0,0,0,0,5,5,0,0,0,0,0,0,5,5,0,0,0,5,0,1,0,0,100,0,0,200,0,0,0,0,0,0,0,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,200,200,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(590, -672.944, 2705.81, 70.6632, 0, 0, 0, 267.1, 305, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 2, 0, 0, 0, 0, 0, 7809000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', '');
INSERT INTO `houses` (`ID`, `Enter_X`, `Enter_Y`, `Enter_Z`, `DefaultEnter_X`, `DefaultEnter_Y`, `DefaultEnter_Z`, `Exit_X`, `Exit_Y`, `Exit_Z`, `Owner`, `Room_Owner`, `Level`, `Cost`, `Lock`, `Rent`, `Interior`, `Money`, `Drugs`, `Mats`, `Bar`, `NoOwner`, `Nalog`, `Klass`, `Med`, `Garage`, `Garage_X`, `Garage_Y`, `Garage_Z`, `Item`, `ItemAmount`, `Description`, `ModelObject`, `ObjectPosX`, `ObjectPosY`, `ObjectPosZ`, `ObjectRotX`, `ObjectRotY`, `ObjectRotZ`, `Podval`, `VentPodval`, `InvHouseParams`, `InvHouseParams_2`, `InvHouseUID`, `InvHouseColor`, `MainingCardData`) VALUES
(591, -911.233, 2686.19, 42.3703, 0, 0, 0, 1986.46, 2254.33, 1027.75, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 29, 0, 0, 0, 0, 0, 2403000, 1, 0, 1, -906, 2700, 42, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(592, -1476.21, 2563.06, 56.1762, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 1, 1750000, 1, 0, 2, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(593, -1478.59, 2547.3, 56.2541, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2429400, 1, 0, 1, -904, 2698, 42, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(594, -1449.95, 2562.85, 55.8358, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 1, 1750000, 0, 0, 2, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(595, -1446.67, 2636.7, 56.2541, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2429400, 1, 0, 1, -904, 2698, 42, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(596, -1444.99, 2653.32, 56.2699, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 1, 1750000, 1, 0, 2, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(597, -1459.18, 2653.51, 55.8358, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2432400, 1, 0, 1, -904, 2698, 42, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(598, -1450.71, 2691.05, 56.1762, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 1, 1750000, 0, 0, 2, 0, 0, 0, 1, 73, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(599, -1466.16, 2693.15, 56.2699, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', 'The State', 4, 1750000, 0, 0, 3, 0, 0, 0, 1, 73, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(600, -1482.54, 2702.66, 56.2541, 0, 0, 0, -42.6016, 1405.92, 1084.43, 'The State', 'The State', 4, 1750000, 1, 0, 8, 0, 100, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(601, -1491.53, 2685.34, 55.8594, 0, 0, 0, 244.182, 304.899, 999.148, 'The State', 'The State', 2, 1750000, 0, 0, 1, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(602, -1512.91, 2646.95, 56.1762, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 1, 1750000, 1, 0, 2, 0, 0, 0, 1, 84, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(603, -1532.87, 2656.68, 56.2812, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 1, 1750000, 0, 0, 2, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(604, -1562.54, 2650.98, 55.8403, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', 'The State', 7, 1750000, 1, 0, 5, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(605, -1568.17, 2629.75, 55.8403, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 1, 1750000, 1, 0, 2, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(606, -1577.62, 2686.93, 55.8358, 0, 0, 0, 744.352, 1436.76, 1102.7, 'The State', 'The State', 8, 1750000, 0, 0, 6, 0, 0, 43, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(607, -1589.79, 2706.18, 56.1762, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 1, 1750000, 0, 0, 2, 0, 0, 2000, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(608, -1603.7, 2689.76, 55.2854, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', 'The State', 7, 1750000, 0, 0, 7, 0, 500, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(609, -766.378, 1614.21, 27.1172, 0, 0, 0, 267.1, 305, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 2, 0, 0, 0, 0, 83, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(610, -795.984, 2259.11, 59.4765, 0, 0, 0, -42.6016, 1405.92, 1084.43, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 8, 0, 0, 0, 0, 0, 7803000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(611, -821.097, 1603.47, 27.1243, 0, 0, 0, 244.182, 304.899, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 1, 0, 0, 0, 0, 0, 8519000, 1, 0, 0, 0, 0, 0, '626,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(612, -828.883, 1604.01, 27.1172, 0, 0, 0, 267.1, 305, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 2, 0, 0, 0, 0, 0, 8519000, 1, 0, 0, 0, 0, 0, '1456,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(613, -830.166, 1589.46, 26.943, 0, 0, 0, 244.182, 304.899, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 1, 0, 0, 0, 0, 0, 8519000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(614, -881.633, 1562.08, 25.9113, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 1, 1750000, 0, 0, 2, 0, 0, 0, 1, 76, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(615, -884.163, 1553.25, 25.9141, 0, 0, 0, 267.1, 305, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 2, 0, 0, 0, 0, 0, 9089000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(616, -905.638, 1543.5, 25.9141, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 1, 1750000, 1, 0, 2, 0, 0, 0, 1, 82, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(617, -684.244, 939.393, 13.6328, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 2401000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(618, -881.726, 1532.36, 25.9113, 0, 0, 0, -1036.53, -2205.29, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 1, 0, 0, 0, 0, 0, 9013000, 1, 0, 0, 685, -1260, 14, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(619, -2523.5, 2239.64, 5.3685, 0, 0, 0, -407.348, -2086.09, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 2, 0, 0, 0, 0, 0, 3509000, 1, 0, 0, -694, 968, 12, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(620, -906.119, 1514.71, 26.3166, 0, 0, 0, -1036.53, -2205.29, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 1, 0, 0, 0, 0, 0, 2431900, 1, 0, 0, 685, -1260, 14, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(621, -886.291, 1514.59, 25.9141, 0, 0, 0, -407.348, -2086.09, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 2, 0, 0, 0, 0, 0, 9013000, 1, 0, 0, -694, 968, 12, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(622, -939.174, 1425.27, 30.434, 0, 0, 0, -1036.53, -2205.29, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 1, 0, 0, 0, 0, 0, 2434900, 1, 0, 0, 685, -1260, 14, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(623, -1051.59, 1549.59, 33.4375, 0, 0, 0, -407.348, -2086.09, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 2, 0, 0, 0, 0, 0, 3617000, 1, 0, 0, -694, 968, 12, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(624, -1499.93, 1960.46, 49.0233, 0, 0, 0, -407.348, -2086.09, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 2, 0, 0, 0, 0, 0, 2369500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 0, 1, '', '', '', '', ''),
(625, 1897.44, 79.8355, 36.1581, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 3475000, 1, 0, 1, 1517, -689, 95, '0,366,652,652,652,653,653,653,365,365,365,1136,1136,1077,653,652,1136,1136,658,317,1549,79,0,0,1136,1136,0,350,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,7,200,200,200,200,200,200,200,200,45,1,1,1,110,115,1,1,1,20,1,1,0,0,1,1,0,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(626, -29.9144, 1364, 9.1716, 0, 0, 0, 260.758, 1237.77, 1084.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 9439000, 1, 0, 0, -29, 1368, 9, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(627, 4.1448, 1344.59, 9.1716, 0, 0, 0, 267.1, 305, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 2, 0, 0, 0, 0, 0, 9009000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(628, 2006.18, 71.7256, 33.4099, 0, 0, 0, 2195.05, -738.393, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 14000000, 0, 0, 25, 0, 0, 0, 0, 0, 3477000, 5, 0, 0, 0, 0, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(629, -258.351, 1168.85, 20.9398, 0, 0, 0, 2195.28, -738.42, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 3619000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(630, -259.049, 1083.07, 20.9398, 0, 0, 0, 267.1, 305, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 2, 0, 0, 0, 0, 0, 3619000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(631, -258.752, 1151.06, 20.9398, 0, 0, 0, 2195.28, -738.42, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 3619000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(632, -260.542, 1120.06, 20.9398, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2424200, 1, 0, 1, 1979, 61, 33, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(633, -298.171, 1115.17, 20.9398, 0, 0, 0, 2270.05, -1210.61, 1047.56, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 3619000, 1, 0, 1, -306, 1114, 20, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(634, -290.544, 1176.73, 20.9398, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2433200, 1, 0, 1, 1979, 61, 33, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(635, -324.31, 1165.32, 20.9398, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 3619000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(636, -369.302, 1169.02, 20.2719, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 20, 0, 0, 0, 0, 0, 3591000, 1, 0, 1, -361, 1189, 20, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(637, -360.482, 1141.62, 20.9398, 0, 0, 0, 446.71, 506.898, 1001.42, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 12, 0, 0, 0, 0, 0, 3619000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(638, -362.667, 1110.63, 20.9398, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 3619000, 1, 0, 1, -360, 1103, 20, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(639, -328.512, 1118.86, 20.9398, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 3619000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(640, -278.999, 1003.39, 20.9398, 0, 0, 0, 267.1, 305, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 2, 0, 0, 0, 0, 0, 3619000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(641, -247.864, 1001.56, 20.9398, 0, 0, 0, -42.6016, 1405.92, 1084.43, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 8, 0, 0, 0, 0, 0, 3619000, 1, 0, 1, -240, 1005, 20, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(642, 1535.16, 2609.22, 10.8203, 0, 0, 0, 300.211, 312.851, 999.148, 'The State', 'The State', 1, 1750000, 1, 0, 4, 0, 0, 0, 1, 0, 0, 1, 0, 1, 1543, 2600, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(643, 1846.05, 661.201, 11.4609, 0, 0, 0, 2180.91, -567.4, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 7799000, 1, 0, 0, 0, 0, 0, '1145,1156,1152,791,1232,1249,1232,78,901,900,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,1,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,5223097,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(644, 1897.15, 736.687, 14.277, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 9439000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(645, 1956.63, 714.864, 10.8203, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 9439000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(646, 1978.33, 715.146, 10.8203, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', 'The State', 7, 1750000, 0, 0, 7, 0, 43, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(647, 2450.36, 714.341, 11.468, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 5, 0, 0, 0, 0, 0, 9395000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(648, 2450.15, 742.632, 11.4609, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 9013000, 1, 0, 0, 0, 0, 0, '1232,1241,78,1228,1231,1241,1233,1240,1240,1232,1233,1232,1240,1218,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1213,1202,1004,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,969,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,1,1,1,1,1,1,1,1,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,1,100,1,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,54,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(649, 2448.76, 689.794, 11.4609, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 9013000, 1, 0, 1, 2442, 698, 11, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(650, 2450.27, 662.578, 11.4609, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8749000, 1, 0, 1, 2446, 655, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(651, 2532.3, 742.542, 10.8203, 0, 0, 0, 300.211, 312.851, 999.148, 'The State', 'The State', 3, 1750000, 1, 0, 4, 0, 0, 0, 1, 0, 0, 1, 0, 1, 2546, 739, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(652, 1939.93, 642.882, 10.8203, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', 'The State', 4, 1750000, 0, 0, 3, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(653, 2169.36, 772.255, 11.4609, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 9389000, 1, 0, 0, 0, 0, 0, '1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,877,752,1238,1379,777,1136,1215,652,777,1202,294,62,770,962,1233,1251,1266,795,795,795,795,795,795,795,795,795,1126,1233,638,626,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1070,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '100,100,100,100,100,100,100,100,100,100,1,1,1,1,1,1,1,1,1,100,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,48,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(654, 1977.75, 677.4, 10.8203, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 1, 1750000, 0, 0, 2, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(655, 2065.71, 650.256, 11.468, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 9005000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(656, 2013.32, 730.669, 11.4531, 0, 0, 0, -68.6603, 1351.2, 1080.21, 'The State', 'The State', 1, 1750000, 0, 0, 6, 0, 0, 0, 1, 0, 0, 1, 1, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(657, 1978.35, 665.808, 10.8203, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', 'The State', 1, 1750000, 0, 0, 10, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(658, 1030.52, 1928.08, 11.468, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', 'The State', 7, 1750000, 0, 0, 5, 0, 200, 0, 1, 0, 0, 1, 0, 1, 1025, 1921, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(659, 1028.89, 1905.89, 11.4609, 0, 0, 0, 82.98, 1323.15, 1083.13, 'The State', 'The State', 1, 1750000, 0, 0, 9, 0, 0, 4, 1, 0, 0, 1, 0, 1, 1025, 1913, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(660, 1029.68, 1876.28, 11.3514, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', 'The State', 7, 1750000, 0, 0, 7, 0, 500, 1000, 1, 0, 0, 1, 0, 1, 1027, 1868, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(661, 1030.21, 1848.1, 11.3514, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 8817000, 1, 0, 1, 1026, 1840, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(662, 984.269, 1878.91, 11.468, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', 'The State', 7, 1750000, 0, 0, 5, 0, 823, 218, 1, 0, 0, 1, 0, 1, 991, 1887, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(663, 985.838, 1901.11, 11.4609, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 9439000, 1, 0, 1, 991, 1894, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(664, 985.014, 1930.67, 11.4687, 0, 0, 0, 260.758, 1237.77, 1084.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 8621000, 1, 0, 1, 989, 1938, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(665, 984.271, 1978.33, 11.468, 0, 0, 0, 260.758, 1237.77, 1084.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 9439000, 1, 0, 1, 988, 1987, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(666, 986.032, 2000.56, 11.4609, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', 'The State', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 77, 0, 1, 0, 1, 990, 1994, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(667, 984.758, 2030.14, 11.4687, 0, 0, 0, 744.352, 1436.76, 1102.7, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 6, 0, 0, 0, 0, 0, 8627000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(668, 1029.48, 1976.11, 11.4687, 0, 0, 0, -42.6016, 1405.92, 1084.43, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 8, 0, 0, 0, 0, 0, 9185000, 1, 0, 1, 1027, 1968, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(669, 1028.83, 2005.54, 11.4609, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 1, 1750000, 0, 0, 2, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(670, 1030.09, 2028.11, 11.468, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', 'The State', 7, 1750000, 0, 0, 5, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(671, 1084.33, 2031.72, 11.468, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', 'The State', 4, 1750000, 1, 0, 10, 0, 0, 0, 1, 0, 0, 1, 0, 1, 1089, 2039, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(672, 1085.88, 2000.85, 11.4609, 0, 0, 0, 2196.51, -1204.55, 1049.02, 'The State', 'The State', 1, 1750000, 0, 0, 6, 0, 0, 0, 1, 0, 0, 1, 0, 1, 1089, 1994, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(673, 1084.59, 1976.83, 11.4687, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 9395000, 1, 0, 1, 1089, 1985, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(674, 930.323, 1928.11, 11.468, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', 'The State', 7, 1750000, 0, 0, 7, 0, 0, 4366, 1, 0, 0, 1, 0, 1, 925, 1920, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(675, 928.62, 2006.45, 11.4609, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', 'The State', 7, 1750000, 0, 0, 7, 0, 334, 3500, 1, 0, 0, 1, 0, 1, 922, 2012, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(676, 930.306, 2027.86, 11.468, 0, 0, 0, 267.1, 305, 999.148, 'The State', 'The State', 1, 1750000, 0, 0, 2, 0, 0, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(677, 885.93, 1980.43, 11.4609, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 9333000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(678, 886.143, 2047.18, 11.4609, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', 'The State', 7, 1750000, 0, 0, 7, 0, 45, 0, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(679, 956.921, 2270.92, 11.4687, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 78, 0, 1, 0, 1, 949, 2272, 11, '1221,772,1232,1076,1234,900,654,1202,652,1075,1212,1232,1382,1008,1092,1382,1114,771,989,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1202,1016,1233,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,4,100,1,1,1,1,1,1,1,1,1,1,1,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,100,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(680, 986.426, 2271.81, 11.4609, 0, 0, 0, 267.1, 305, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 2, 0, 0, 0, 0, 0, 3619000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(681, -2626.44, 2291.9, 8.3051, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 3509000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(682, 985.354, 2343.7, 11.4687, 0, 0, 0, -42.6016, 1405.92, 1084.43, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 8, 0, 0, 0, 0, 0, 3619000, 1, 0, 1, 987, 2351, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(683, 1032.54, 2316.12, 11.468, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 20, 0, 0, 0, 0, 0, 3619000, 1, 0, 1, 1040, 2320, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(684, 986.117, 2314.1, 11.4609, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 20, 0, 0, 0, 0, 0, 3619000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(685, -2582.2, 2307.99, 7.0026, 0, 0, 0, 82.98, 1323.15, 1083.13, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 3509000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(686, 1225.28, 2584.96, 10.8203, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', 'The State', 1, 1750000, 0, 0, 5, 0, 0, 0, 0, 87, 0, 1, 0, 1, 1239, 2592, 11, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(687, 1223.02, 2616.74, 10.8261, 0, 0, 0, 82.98, 1323.15, 1083.13, 'The State', 'The State', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 87, 0, 1, 0, 1, 1238, 2610, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(688, 1265.52, 2609.7, 10.8203, 0, 0, 0, 2270.05, -1210.61, 1047.56, 'The State', 'The State', 1, 1750000, 0, 0, 10, 0, 954, 0, 1, 87, 0, 1, 0, 1, 1273, 2600, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(689, 1285, 2610.59, 10.8203, 0, 0, 0, 300.211, 312.851, 999.148, 'The State', 'The State', 1, 1750000, 0, 0, 4, 0, 60, 0, 1, 87, 0, 1, 0, 1, 1292, 2599, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(690, 1313.78, 2610.19, 11.2988, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', 'The State', 7, 1750000, 0, 0, 7, 0, 0, 0, 1, 87, 0, 1, 0, 1, 1323, 2598, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(691, 1344.65, 2609.95, 11.2988, 0, 0, 0, 2270.05, -1210.61, 1047.56, 'The State', 'The State', 1, 1750000, 0, 0, 10, 0, 490, 0, 1, 87, 0, 1, 0, 1, 1354, 2598, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(692, 1270.4, 2554.5, 10.8203, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', 'The State', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 87, 0, 1, 0, 1, 1284, 2547, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(693, 1274.87, 2522.6, 10.8203, 0, 0, 0, 1986.46, 2254.33, 1027.75, 'The State', 'The State', 1, 1750000, 0, 0, 29, 0, 0, 0, 0, 87, 0, 1, 0, 1, 1285, 2530, 11, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(694, 1316.23, 2524.48, 10.8203, 0, 0, 0, -42.6016, 1405.92, 1084.43, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 8, 0, 0, 0, 0, 0, 3529000, 1, 0, 1, 1303, 2529, 11, '', '', '', '', '', '', '', '', '', '', 0, 1, '', '', '', '', ''),
(695, 1325.5, 2567.57, 10.8203, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', 'The State', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 87, 0, 1, 0, 1, 1320, 2581, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(696, 1349.63, 2567.69, 10.8203, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', 'The State', 7, 1750000, 0, 0, 5, 0, 0, 2000, 1, 0, 0, 1, 0, 1, 1342, 2581, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(697, 1359.69, 2565.63, 10.8261, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', 'The State', 7, 1750000, 0, 0, 7, 0, 0, 101, 1, 0, 0, 1, 0, 1, 1367, 2580, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(698, 1362.71, 2525.57, 10.8203, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 8803000, 1, 0, 1, 1371, 2520, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(699, 1407.6, 2524.46, 10.8203, 0, 0, 0, 2180.91, -567.4, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8849000, 1, 0, 1, 1394, 2530, 11, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(700, 1417.82, 2567.98, 10.8203, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', 'The State', 7, 1750000, 1, 0, 5, 0, 0, 0, 1, 0, 0, 1, 0, 1, 1413, 2581, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(701, 1441.62, 2567.8, 10.8203, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', 'The State', 7, 1750000, 0, 0, 7, 0, 0, 0, 1, 0, 0, 1, 0, 1, 1435, 2580, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(702, 1451.27, 2565.43, 10.8261, 0, 0, 0, 82.98, 1323.15, 1083.13, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 8521000, 1, 0, 1, 1459, 2581, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(703, 253.106, -1270.07, 74.4309, 0, 0, 0, -675.006, -2165.97, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 2403000, 1, 0, 1, 278, -1256, 74, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(704, 1503.29, 2567.72, 10.8203, 0, 0, 0, 2270.05, -1210.61, 1047.56, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8803000, 1, 0, 1, 1496, 2581, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(705, 1515.82, 2610.19, 11.2988, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2428200, 1, 0, 0, 1320, 2581, 11, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(706, 1554.44, 2610.42, 10.8203, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', 'The State', 1, 1750000, 1, 0, 10, 0, 0, 0, 1, 0, 0, 1, 0, 1, 1562, 2598, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(707, 1596.51, 2567.69, 10.8203, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2428200, 1, 0, 0, 1320, 2581, 11, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(708, 1600.52, 2609.73, 10.8203, 0, 0, 0, -1036.59, -2204.44, 1501.09, 'The State', 'The State', 1, 1750000, 0, 0, 24, 0, 0, 0, 1, 0, 0, 1, 0, 1, 1608, 2599, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(709, 1646.35, 2570.17, 10.8203, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2431200, 1, 0, 0, 1320, 2581, 11, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(710, 1666.97, 2610.19, 11.2988, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 9235000, 1, 0, 1, 1676, 2597, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(711, 1610.94, 2648.2, 10.8203, 0, 0, 0, 744.352, 1436.76, 1102.7, 'The State', 'The State', 8, 1750000, 0, 0, 6, 0, 5000, 0, 1, 0, 0, 1, 0, 1, 1597, 2655, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(712, 1607.08, 2679.27, 10.8203, 0, 0, 0, -1499.75, -1824.77, 1501.1, 'The State', 'The State', 1, 1750000, 0, 0, 23, 0, 0, 0, 1, 0, 0, 1, 0, 1, 1597, 2672, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(713, 1573.09, 2658.39, 10.8203, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', 'The State', 4, 1750000, 0, 0, 10, 0, 900, 0, 1, 76, 0, 1, 0, 1, 1566, 2670, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(714, 1556.01, 2659.29, 10.8203, 0, 0, 0, 2206.68, -403.839, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 27, 0, 0, 0, 0, 0, 9277000, 1, 0, 1, 1548, 2669, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(715, 1570.38, 2711.11, 10.8203, 0, 0, 0, 2180.91, -567.4, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 9269000, 1, 0, 1, 1563, 2724, 11, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(716, 1580.14, 2708.88, 10.8261, 0, 0, 0, 260.758, 1237.77, 1084.26, 'The State', 'The State', 4, 1750000, 0, 0, 9, 0, 0, 0, 1, 0, 0, 1, 0, 1, 1587, 2724, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(717, 1601.14, 2709.39, 10.8261, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', 'The State', 7, 1750000, 0, 0, 7, 0, 657, 0, 1, 0, 0, 1, 0, 1, 1608, 2723, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(718, 1627.09, 2711.79, 10.8261, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', 'The State', 7, 1750000, 0, 0, 7, 0, 0, 0, 1, 0, 0, 1, 0, 1, 1622, 2720, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(719, 1599.4, 2757.09, 10.8261, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 5, 0, 0, 0, 0, 0, 8855000, 1, 0, 1, 1593, 2743, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(720, 1608.55, 2752.98, 10.8261, 0, 0, 0, -675.126, -2166.67, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 21, 0, 0, 0, 0, 0, 8515000, 1, 0, 1, 1616, 2743, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(721, 1626.67, 2753.24, 10.8261, 0, 0, 0, -407.468, -2085.53, 1501.1, 'The State', 'The State', 1, 1750000, 0, 0, 22, 0, 0, 0, 1, 0, 0, 1, 0, 1, 1634, 2742, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(722, 1643.87, 2752.95, 10.8261, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 9049000, 1, 0, 1, 1651, 2742, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(723, 1663.37, 2753.72, 10.8261, 0, 0, 0, 744.352, 1436.76, 1102.7, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 6, 0, 0, 0, 0, 0, 8567000, 1, 0, 1, 1670, 2743, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(724, 1652.34, 2709.34, 10.8261, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8951000, 1, 0, 1, 1660, 2724, 11, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(725, 1678.36, 2691.25, 10.8261, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', 'The State', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 70, 0, 1, 0, 1, 1674, 2699, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(726, 1703.7, 2689.52, 10.8261, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', 'The State', 7, 1750000, 0, 0, 7, 0, 904, 57, 1, 0, 0, 1, 0, 1, 1711, 2704, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(727, 1735.65, 2691.22, 10.8261, 0, 0, 0, 446.71, 506.898, 1001.42, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 12, 0, 0, 0, 0, 0, 8755000, 1, 0, 1, 1727, 2702, 11, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(728, 1672.98, 2801.06, 10.8261, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8567000, 1, 0, 1, 1666, 2812, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(729, 1654.69, 2801.47, 10.8261, 0, 0, 0, -675.126, -2166.67, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 21, 0, 0, 0, 0, 0, 8567000, 1, 0, 1, 1648, 2812, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(730, 1637.76, 2802.02, 10.8261, 0, 0, 0, -1499.75, -1824.77, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 23, 0, 0, 0, 0, 0, 8567000, 1, 0, 1, 1630, 2812, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(731, 1618.29, 2801.71, 10.8261, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 20, 0, 0, 0, 0, 69, 0, 1, 0, 1, 1611, 2812, 11, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(732, 1588.46, 2797.61, 10.8261, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 20, 0, 0, 0, 1, 69, 0, 1, 0, 1, 1595, 2812, 11, '', '', 'Дом Северного Леса', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(733, -2622.35, -198.148, 4.3358, 0, 0, 0, 82.98, 1323.15, 1083.13, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 7803000, 1, 0, 1, -2614, -188, 4, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(734, -2904.9, 1178.92, 13.6639, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', 'The State', 3, 1750000, 0, 0, 15, 0, 0, 4385, 1, 0, 0, 1, 0, 1, -2898, 1176, 12, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(735, -2904.37, 1118.84, 27.0701, 0, 0, 0, -1499.75, -1824.77, 1501.1, 'The State', 'The State', 1, 1750000, 1, 0, 23, 0, 0, 4385, 1, 0, 0, 1, 0, 1, -2895, 1115, 26, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(736, -2900.72, 1067.02, 32.1328, 0, 0, 0, 2206.68, -403.839, 1502.01, 'The State', 'The State', 1, 1750000, 0, 0, 27, 0, 0, 4385, 1, 0, 0, 1, 0, 1, -2893, 1064, 32, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(737, -2899.14, 1026.71, 36.8278, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 8851000, 1, 0, 1, -2892, 1033, 35, '1336,1087,771,324,324,324,324,324,324,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,17,1,5,5,5,5,5,5,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(738, -2881.09, 989.736, 40.7187, 0, 0, 0, -1563.82, -252.984, 1501.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 29, 0, 0, 0, 0, 0, 9439000, 1, 0, 1, -2875, 997, 40, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(739, -2857.66, 957.028, 44.0545, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 8527000, 1, 0, 1, -2850, 964, 44, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(740, -2845.31, 928.414, 44.0545, 0, 0, 0, -1036.59, -2204.44, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 24, 0, 0, 0, 0, 0, 8527000, 1, 0, 1, -2837, 926, 44, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(741, -2840.23, 877.436, 44.0545, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 8527000, 1, 0, 1, -2833, 881, 44, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(742, -2860.27, 835.696, 39.609, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 8537000, 1, 0, 1, -2849, 834, 42, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(743, -2882.27, 779.971, 35.0886, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 8537000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(744, -2884.17, 743.628, 29.2178, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 8537000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(745, -2869.38, 690.904, 23.4617, 0, 0, 0, -407.468, -2085.53, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 22, 0, 0, 0, 0, 0, 8537000, 1, 0, 1, -2861, 699, 24, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(746, -2710.75, 967.472, 54.4608, 0, 0, 0, 2195.73, -738.385, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 69, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(747, -2721.31, 921.371, 67.5932, 0, 0, 0, 2180.91, -568.441, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 26, 0, 0, 0, 0, 0, 3581000, 1, 0, 1, -2727, 913, 68, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', '0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | '),
(748, -2709.04, 853.194, 70.7031, 0, 0, 0, -1499.75, -1824.77, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 23, 0, 0, 0, 0, 0, 3585000, 1, 0, 1, -2711, 871, 71, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(749, -2659.96, 876.331, 79.7733, 0, 0, 0, -228.144, 2353.36, 1013.22, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 28, 0, 0, 0, 0, 0, 3605000, 1, 0, 1, -2680, 870, 77, '2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,0,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,2563,', '1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,0,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '1783,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(750, -2671.31, 927.425, 79.7031, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 20, 0, 0, 0, 0, 0, 3581000, 1, 0, 1, -2665, 910, 80, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(751, -2652.27, 841.774, 64.0074, 0, 0, 0, -1563.82, -252.984, 1501.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 29, 0, 0, 0, 0, 0, 3581000, 1, 0, 1, -2652, 856, 64, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(752, -2655.45, 985.785, 64.9912, 0, 0, 0, 1986.46, 2254.33, 1027.75, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 29, 0, 0, 0, 0, 0, 3607000, 1, 0, 1, -2664, 993, 65, '', '', '', '', '', '', '', '', '', '', 0, 1, '', '', '', '', ''),
(753, -2641.07, 935.719, 71.9531, 0, 0, 0, -1415.08, -219.238, 1501.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 3483000, 1, 0, 1, -2636, 929, 71, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(754, -2642.31, 728.034, 27.9608, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 20, 0, 0, 0, 0, 0, 8527000, 1, 0, 1, -2645, 721, 28, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(755, -2678.18, 722.162, 28.6081, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', 'The State', 3, 1750000, 0, 0, 15, 0, 0, 4385, 1, 77, 0, 1, 0, 1, -2674, 716, 28, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(756, -2706.83, 722.856, 37.539, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', 'The State', 3, 1750000, 0, 0, 15, 0, 0, 4385, 1, 77, 0, 1, 0, 1, -2703, 716, 37, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(757, -2731.47, 723.703, 41.2733, 0, 0, 0, -1499.75, -1824.77, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 23, 0, 0, 0, 0, 0, 7587000, 1, 0, 1, -2735, 716, 41, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(758, -2738.32, 746.648, 49.1883, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', 'The State', 3, 1750000, 0, 0, 15, 0, 0, 4385, 1, 0, 0, 1, 0, 1, -2744, 743, 49, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(759, -2738.31, 771.587, 54.3828, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', 'The State', 1, 1750000, 1, 0, 15, 0, 0, 0, 0, 77, 0, 1, 0, 1, -2744, 767, 54, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', '');
INSERT INTO `houses` (`ID`, `Enter_X`, `Enter_Y`, `Enter_Z`, `DefaultEnter_X`, `DefaultEnter_Y`, `DefaultEnter_Z`, `Exit_X`, `Exit_Y`, `Exit_Z`, `Owner`, `Room_Owner`, `Level`, `Cost`, `Lock`, `Rent`, `Interior`, `Money`, `Drugs`, `Mats`, `Bar`, `NoOwner`, `Nalog`, `Klass`, `Med`, `Garage`, `Garage_X`, `Garage_Y`, `Garage_Z`, `Item`, `ItemAmount`, `Description`, `ModelObject`, `ObjectPosX`, `ObjectPosY`, `ObjectPosZ`, `ObjectRotX`, `ObjectRotY`, `ObjectRotZ`, `Podval`, `VentPodval`, `InvHouseParams`, `InvHouseParams_2`, `InvHouseUID`, `InvHouseColor`, `MainingCardData`) VALUES
(760, -2738.32, 801.529, 53.0625, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', 'The State', 3, 1750000, 0, 0, 15, 0, 0, 4385, 1, 82, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(761, -2726.67, 822.992, 53.7308, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', 'The State', 3, 1750000, 0, 0, 15, 0, 0, 4385, 1, 82, 0, 1, 0, 1, -2731, 819, 53, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(762, -2700.33, 820.865, 49.9841, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', 'The State', 3, 1750000, 0, 0, 15, 0, 0, 4385, 1, 65, 0, 1, 0, 1, -2696, 818, 50, '', '', 'тикток  arizonovskyy.kenji', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(763, -2667.07, 820.319, 49.9841, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', 'The State', 3, 1750000, 0, 0, 15, 0, 0, 4385, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(764, -2652.52, 820.32, 49.9841, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', 'The State', 3, 1750000, 0, 0, 15, 0, 0, 4385, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(765, -2645.56, 803.083, 49.9765, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', 'The State', 3, 1750000, 0, 0, 15, 0, 0, 4385, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(766, -2660.11, 803.084, 49.9765, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', 'The State', 3, 1750000, 0, 0, 15, 0, 0, 4385, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(767, -2687.81, 803.082, 49.9765, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', 'The State', 3, 1750000, 0, 0, 15, 0, 0, 4385, 1, 0, 0, 1, 0, 1, -2684, 804, 50, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(768, -2709.77, 803.08, 49.9765, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 9355000, 1, 0, 1, -2707, 807, 50, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(769, -2594.19, 733.178, 28.1361, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 20, 0, 0, 0, 0, 0, 3561000, 1, 0, 1, -2600, 728, 29, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(770, -2594.19, 768.164, 40.0283, 0, 0, 0, -1413.62, -219.109, 1501.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 28, 0, 0, 0, 0, 0, 3561000, 1, 0, 1, -2600, 763, 38, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(771, -2594.19, 785.165, 46.2285, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 3561000, 1, 0, 1, -2599, 779, 44, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(772, -2622.52, 749.754, 31.4218, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 8527000, 1, 0, 1, -2616, 746, 32, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(773, -2622.52, 766.299, 36.8358, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 8527000, 1, 0, 1, -2617, 762, 38, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(774, -2622.52, 782.702, 44.8591, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 8527000, 1, 0, 1, -2616, 779, 44, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(775, -2621.68, 802.908, 49.9841, 0, 0, 0, 2180.91, -568.441, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 26, 0, 0, 0, 0, 0, 8527000, 1, 0, 1, -2616, 799, 50, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(776, -2590.92, 819.8, 49.991, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', 'The State', 3, 1750000, 0, 0, 15, 0, 0, 4385, 1, 0, 0, 1, 0, 1, -2587, 815, 50, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(777, -2576.56, 819.8, 49.9841, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 9439000, 1, 0, 1, -2573, 815, 50, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(778, -2548.71, 819.799, 49.9841, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', 'The State', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 68, 0, 1, 0, 1, -2552, 815, 50, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(779, -2550.67, 794.174, 49.423, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 8517000, 1, 0, 1, -2546, 800, 50, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(780, -2568.95, 794.175, 49.4233, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', 'The State', 1, 1750000, 0, 0, 7, 0, 0, 4385, 1, 0, 0, 1, 0, 1, -2564, 800, 50, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(781, -2541.29, 733.153, 28.052, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 70, 0, 1, 0, 1, -2536, 728, 29, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(782, -2541.25, 750.917, 33.7038, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 70, 0, 1, 0, 1, -2537, 746, 32, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(783, -2541.25, 785.179, 46.2256, 0, 0, 0, -675.006, -2165.97, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 2401000, 1, 0, 1, -2537, 780, 44, '', '', '', '', '', '', '', '', '', '', 0, 1, '', '', '', '', ''),
(784, -2513.51, 830.83, 49.9981, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 20, 0, 0, 0, 0, 0, 9269000, 1, 0, 1, -2520, 825, 50, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(785, -2513.5, 849.157, 52.6953, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 9269000, 1, 0, 1, -2519, 843, 51, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(786, -2513.5, 867.418, 57.742, 0, 0, 0, 300.211, 312.851, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 4, 0, 0, 0, 0, 0, 9269000, 1, 0, 1, -2520, 862, 56, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(787, -2513.51, 885.74, 62.7779, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 9269000, 1, 0, 1, -2520, 880, 61, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(788, -2543.58, 922.233, 67.0932, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', 'The State', 3, 1750000, 0, 0, 15, 0, 0, 4385, 1, 0, 0, 1, 0, 1, -2548, 915, 65, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(789, -2551.89, 920.38, 64.9841, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', 'The State', 3, 1750000, 0, 0, 15, 0, 0, 4385, 1, 0, 0, 1, 0, 1, -2556, 915, 65, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(790, -2580.91, 920.38, 64.9841, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 8531000, 1, 0, 1, -2577, 915, 65, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(791, -2583.75, 896.255, 64.9841, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', 'The State', 3, 1750000, 0, 0, 15, 0, 0, 4385, 1, 82, 0, 1, 0, 1, -2580, 901, 65, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(792, -2566.54, 896.641, 64.9841, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', 'The State', 1, 1750000, 0, 0, 3, 0, 0, 4385, 1, 0, 0, 1, 0, 1, -2563, 900, 65, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(793, -2540.21, 883.2, 63.25, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', 'The State', 3, 1750000, 0, 0, 15, 0, 0, 4385, 1, 0, 0, 1, 0, 1, -2535, 887, 63, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(794, -2540.68, 855.103, 53.1795, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', 'The State', 3, 1750000, 0, 0, 15, 0, 0, 4385, 1, 0, 0, 1, 0, 1, -2535, 852, 53, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(795, -2538.73, 830.064, 49.9841, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', 'The State', 1, 1750000, 1, 0, 3, 0, 0, 4385, 1, 0, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(796, -2372.53, 692.763, 35.164, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', 'The State', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 78, 0, 1, 0, 0, -2531, 831, 50, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(797, -2368.82, 711.717, 35.173, 0, 0, 0, -1415.08, -219.238, 1501.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 3609000, 1, 0, 1, -2376, 706, 35, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(798, -2368.82, 740.509, 35.1515, 0, 0, 0, 2180.91, -567.4, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 3575000, 1, 0, 1, -2375, 735, 35, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(799, -2368.82, 763.504, 35.1515, 0, 0, 0, -407.468, -2085.53, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 22, 0, 0, 0, 0, 0, 9361000, 1, 0, 1, -2375, 756, 35, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(800, -2372.53, 784.028, 35.1152, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 9395000, 1, 0, 1, -2377, 788, 35, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(801, 802.87, -1810.77, 13.0297, 0, 0, 0, 244.182, 304.899, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 1, 0, 0, 0, 0, 79, 0, 1, 0, 0, -2364, 817, 37, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(802, -2340.03, 820.021, 41.9818, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 9379000, 1, 0, 1, -2345, 818, 41, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(803, -2321.73, 820.036, 45.3422, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 300000000, 0, 0, 10, 0, 0, 0, 0, 0, 9395000, 4, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(804, -2303.43, 820.036, 48.7, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 8517000, 1, 0, 1, -2309, 818, 48, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(805, -2791.84, 218.639, 7.8593, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 300000000, 0, 0, 10, 0, 0, 0, 0, 0, 3529000, 4, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(806, -2725.64, -92.5289, 7.2031, 0, 0, 0, 2180.91, -567.4, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 7809000, 1, 0, 1, -2719, -90, 4, '1070,766,230,1169,1521,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(807, -2723.93, -105.541, 4.3425, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 300000000, 0, 0, 10, 0, 0, 0, 0, 0, 9269000, 4, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(808, -2723.12, -112.97, 7.2031, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 8525000, 1, 0, 1, -2720, -116, 4, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(809, -2722.88, -127.903, 5, 0, 0, 0, -1413.62, -219.109, 1501.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 28, 0, 0, 0, 0, 0, 8527000, 1, 0, 1, -2719, -133, 4, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(810, -2720.98, -120.787, 4.3358, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 8807000, 1, 0, 1, -2720, -124, 4, '1090,1090,1090,1090,1090,1158,1080,1090,1090,1090,1090,1090,1087,1088,1089,809,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,1,1,1,1,1,1,10,10,10,60000,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(811, -2723.08, -139.702, 7.2031, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8527000, 1, 0, 1, -2720, -137, 4, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(812, -2721.11, -146.664, 4.3358, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 20, 0, 0, 0, 0, 0, 8707000, 1, 0, 1, -2720, -153, 4, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(813, -2723.62, -162.701, 4.3425, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 9095000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(814, -2723.28, -166.408, 5, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8527000, 1, 0, 1, -2720, -172, 4, '1090,1090,1090,1090,1090,1090,1090,1090,1090,365,327,327,327,327,327,1096,1087,1088,1089,389,1080,1082,1083,315,1079,314,355,355,1242,1242,1077,1072,328,383,1079,1079,328,1080,1158,364,1090,352,627,1078,380,328,346,389,658,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,1,1,1,21,200,200,200,200,91,1,10,10,10,1,1,1,1,1,1,4,1,1,1,1,1,1,200,1,1,1,200,1,1,21,1,1,1,1,1,121,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(815, -2723.1, -178.846, 7.2031, 0, 0, 0, -675.006, -2165.97, 1501.1, 'The State', 'The State', 1, 1750000, 0, 0, 10, 228456, 0, 0, 0, 83, 0, 1, 0, 1, -2720, -181, 4, '1233,1249,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(816, -2724.34, -191.276, 4.3358, 0, 0, 0, 82.98, 1323.15, 1083.13, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 9, 0, 0, 0, 0, 0, 8525000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(817, -2688.33, -175.094, 4.3425, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 8833000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(818, -2621.01, -173.286, 5, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 0, 8545000, 1, 0, 1, -2617, -178, 4, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(819, -2689.46, -167.298, 7.2031, 0, 0, 0, -1561.97, -252.932, 1501.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 8527000, 1, 0, 1, -2694, -165, 4, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(820, -2691.32, -159.893, 4.3358, 0, 0, 0, -407.468, -2085.53, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 22, 0, 0, 0, 0, 0, 7807000, 1, 0, 1, -2694, -156, 4, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(821, -2689.39, -152.796, 5, 0, 0, 0, 2195.05, -738.393, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 25, 0, 0, 0, 0, 0, 8527000, 1, 0, 1, -2694, -148, 4, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(822, -2689.56, -141.13, 7.2031, 0, 0, 0, 2195.05, -738.393, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 25, 0, 0, 0, 0, 0, 8833000, 1, 0, 1, -2694, -144, 4, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(823, -2691.24, -134, 4.3358, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 8527000, 1, 0, 1, -2693, -128, 4, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(824, -2688.28, -118.005, 4.3425, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 9439000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(825, -2689.37, -114.261, 5, 0, 0, 0, -2170.04, -2135.58, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 20, 0, 0, 0, 0, 0, 8527000, 1, 0, 1, -2693, -109, 4, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(826, -2689.47, -101.777, 7.2031, 0, 0, 0, 446.71, 506.898, 1001.42, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 12, 0, 0, 0, 0, 0, 8833000, 1, 0, 1, -2694, -99, 4, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(827, -2688.68, -89.4464, 4.3358, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 8765000, 1, 0, 0, -2693, -90, -32, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(828, -2724.29, -58.0475, 4.3425, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 3473000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(829, -2721.08, -44.7512, 4.3358, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 7, 0, 0, 0, 0, 0, 3473000, 1, 0, 1, -2719, -48, 4, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(830, -2720.98, -23.3173, 4.3358, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 3473000, 1, 0, 1, -2719, -30, 4, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(831, -2723.16, -16.7231, 7.2031, 0, 0, 0, 386.919, 1471.7, 1080.19, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 15, 0, 0, 0, 0, 0, 3473000, 1, 0, 1, -2719, -20, 4, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(832, 691.579, -1275.89, 13.5607, 0, 0, 0, -1413.62, -219.109, 1501.02, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 28, 0, 0, 0, 0, 0, 2403000, 1, 0, 0, -2719, 7, 4, '0,0,0,345,354,0,0,0,0,0,0,0,0,0,0,0,0,0,0,2127,0,0,0,0,0,0,0,0,0,0,0,0,0,2450,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,1,0,0,0,0,0,0,0,0,0,0,0,0,0,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(833, -2303.42, 796.755, 48.6916, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 300000000, 0, 0, 10, 0, 0, 0, 0, 0, 9439000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(836, 1920.81, -313.964, 39.8501, 0, 0, 0, 2195.05, -738.393, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 25, 0, 0, 0, 0, 0, 2366000, 1, 0, 1, 1905, -316, 40, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(834, 1969.06, -326.84, 40.5774, 0, 0, 0, -1498.77, -1824.62, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 2366000, 1, 0, 1, 1959, -351, 40, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(835, 1897.27, -230.036, 37.8384, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 300000000, 0, 0, 10, 0, 0, 0, 0, 0, 2366000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(837, 1997.82, -323.304, 40.0601, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 300000000, 0, 0, 10, 0, 0, 0, 0, 0, 2366000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(853, 143.24, -1470.1, 25.2035, 0, 0, 0, -42.6016, 1405.92, 1084.43, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 8, 0, 0, 0, 0, 76, 0, 1, 0, 1, 150, -1469, 25, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(838, -2087.08, -2510.62, 31.0666, 0, 0, 0, 244.182, 304.899, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 1, 0, 0, 0, 0, 0, 3477000, 1, 0, 0, 0, 0, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(839, 161.478, -1455.91, 32.8446, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 3, 0, 0, 0, 0, 76, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(840, -91.1203, -1592.73, 3.0043, 0, 0, 0, 2180.91, -567.4, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 3477000, 1, 0, 0, 0, 0, 0, '78,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(841, 2037.58, -271.943, 17.7875, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 100000000, 0, 0, 7, 0, 0, 0, 0, 0, 3483000, 6, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(842, 2032.77, -237.038, 13.5277, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 3525000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(843, 2021.66, -186.585, 1.7841, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 100000000, 0, 0, 7, 0, 0, 0, 0, 0, 3529000, 6, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(844, 1999.55, -187.188, 2.1475, 0, 0, 0, 244.182, 304.899, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 25, 0, 0, 0, 0, 0, 3529000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(845, 1975.14, -188.913, 2.423, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 100000000, 0, 0, 7, 0, 0, 0, 0, 0, 3529000, 6, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(846, 1937.77, -186.24, 6.0156, 0, 0, 0, -407.348, -2086.09, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 300000000, 0, 0, 2, 0, 0, 0, 0, 0, 2366000, 1, 0, 0, 0, 0, 0, '781,802,823,871,971,872,875,876,878,879,889,890,891,897,899,1240,1240,1241,1241,1240,1240,1241,1241,1241,955,887,884,882,881,894,657,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 0, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(847, 1866.14, -216.091, 40.9705, 0, 0, 0, 2270.05, -1210.61, 1047.56, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 2366000, 1, 0, 0, 0, 0, 0, '0,0,365,0,0,1136,0,1136,0,0,0,0,317,0,0,652,0,365,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,200,0,0,1,0,1,0,0,0,0,20,0,0,200,0,200,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(848, 1882.55, -138.066, 34.4006, 0, 0, 0, -407.348, -2086.09, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 300000000, 0, 0, 2, 0, 0, 0, 0, 0, 2366000, 1, 0, 0, 0, 0, 0, '900,900,900,900,901,900,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 0, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(849, 1991.87, -237.378, 12.9771, 0, 0, 0, 2180.91, -567.4, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 2401000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(850, 1953.23, -236.959, 12.9729, 0, 0, 0, -407.348, -2086.09, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 300000000, 0, 0, 2, 0, 0, 0, 0, 0, 2366000, 1, 0, 0, 0, 0, 0, '882,823,875,971,871,799,888,889,878,899,876,872,890,920,887,891,894,885,883,897,884,879,955,657,658,731,732,733,881,894,778,699,698,655,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 0, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(851, 1980.76, -269.025, 17.8973, 0, 0, 0, -1498.77, -1824.62, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 10, 0, 0, 0, 0, 0, 3469000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(852, -2239.93, 1037.47, 83.8498, 0, 0, 0, 2195.05, -738.393, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 25, 0, 0, 0, 0, 0, 3569000, 1, 0, 1, -2244, 1042, 84, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(854, -102.5, -1575.62, 2.6171, 0, 0, 0, 267.1, 305, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 1750000, 0, 0, 2, 0, 0, 0, 0, 0, 3467000, 1, 0, 0, 0, 0, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(856, -2434.28, -694.456, 133.833, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 50000000, 0, 0, 10, 0, 0, 0, 0, 0, 2366000, 4, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(855, 236.333, -1796.97, 5.037, 0, 0, 0, -407.297, -2086.51, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 100000000, 0, 0, 10, 0, 0, 0, 0, 0, 2369500, 6, 0, 1, 206, -1788, 4, '368,791,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 0, 0, '0,3735320,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(882, 3187.14, -141.074, 4.1331, 0, 0, 0, 2196.51, -1204.55, 1049.02, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 6, 0, 0, 0, 0, 0, 2432200, 6, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(858, 1517.46, -93.1984, 26.6023, 0, 0, 0, 226.897, 1114.28, 1081, 'The State', '-1,-1,-1,-1,-1,', 1, 150000000, 0, 0, 5, 0, 0, 0, 0, 0, 2397000, 6, 0, 0, 0, 0, 0, '306,258,12,133,129,40,249,146,118,195,0,0,0,0,0,0,0,0,327,327,327,63,289,67,130,218,212,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,1,1,1,1,0,0,0,0,0,0,0,0,4000,4000,593,1,1,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(857, 3206.99, -341.168, 4.1149, 0, 0, 0, 300.211, 312.851, 999.148, 'The State', '', 1, 15000000, 0, 0, 4, 0, 0, 0, 0, 0, 0, 6, 0, 1, 3195, -346, 4, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(859, 3212.42, -389.98, 4.2897, 0, 0, 0, 300.211, 312.851, 999.148, 'The State', '', 1, 15000000, 0, 0, 4, 0, 0, 0, 0, 0, 0, 6, 0, 1, 3200, -394, 4, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(860, 3339.85, -377.117, 4.1324, 0, 0, 0, -1036.53, -2205.29, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 500000000, 0, 0, 1, 0, 0, 0, 0, 0, 2421000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(861, 3395.56, -371.749, 4.1156, 0, 0, 0, 300.211, 312.851, 999.148, 'The State', '', 1, 15000000, 0, 0, 4, 0, 0, 0, 0, 0, 0, 6, 0, 1, 3384, -376, 4, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(862, 3390.75, -323.163, 4.1342, 0, 0, 0, -1036.53, -2205.29, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 500000000, 0, 0, 1, 0, 0, 0, 0, 0, 2422000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(863, 3334.45, -328.608, 4.2897, 0, 0, 0, 300.211, 312.851, 999.148, 'The State', '', 1, 15000000, 0, 0, 4, 0, 0, 0, 0, 0, 0, 6, 0, 1, 3347, -323, 4, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(864, 3385.87, -274.187, 4.1156, 0, 0, 0, 300.211, 312.851, 999.148, 'The State', '', 1, 15000000, 0, 0, 4, 0, 0, 0, 0, 0, 0, 6, 0, 1, 3374, -280, 4, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(865, 3375.73, -171.938, 4.1332, 0, 0, 0, 300.211, 312.851, 999.148, 'The State', '', 1, 15000000, 0, 0, 4, 0, 0, 0, 0, 0, 0, 6, 0, 1, 3364, -177, 4, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(866, 3370.89, -123.134, 4.1335, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 200000000, 0, 0, 7, 0, 0, 0, 0, 0, 8817000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(867, 3366.04, -74.3973, 4.1167, 0, 0, 0, -407.348, -2086.09, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 200000000, 0, 0, 2, 0, 0, 0, 0, 0, 2429500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(868, 3310.32, -79.7807, 4.1163, 0, 0, 0, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 200000000, 0, 0, 7, 0, 0, 0, 0, 0, 2417800, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(869, 3314.58, -128.511, 4.2897, 0, 0, 0, -407.348, -2086.09, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 200000000, 0, 0, 2, 0, 0, 0, 0, 0, 2429500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(870, 618.589, -2059.98, 12.001, 840.008, -2055.18, 12.8669, 225.672, 1022.03, 1084.02, 'The State', '-1,-1,-1,-1,-1,', 1, 200000000, 0, 0, 7, 0, 0, 0, 0, 0, 2426800, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(871, 615.663, -2041.41, 11.5141, 798.807, -2002.27, 14.5858, -407.348, -2086.09, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 200000000, 0, 0, 2, 0, 0, 0, 0, 0, 2432500, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(872, 619.14, -2084.32, 12.0179, 873.891, -2035.96, 14.5586, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 200000000, 0, 0, 10, 0, 0, 0, 0, 0, 2431400, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(873, 1546.82, -1268.77, 17.4062, 995.75, -2162.58, 13.1955, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 100000000, 0, 0, 10, 0, 0, 0, 0, 0, 2425000, 1, 0, 1, 1561, -1327, 16, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(874, 1122.71, -2036.98, 69.8942, 0, 0, 0, 2195.28, -738.42, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 100000000, 0, 0, 10, 0, 0, 0, 0, 0, 2431800, 6, 0, 0, 1569, -1331, 16, '366,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '7,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(875, 3156.16, -395.624, 4.1314, 0, 0, 0, -1036.53, -2205.29, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 100000000, 0, 0, 1, 0, 0, 0, 0, 0, 2432400, 6, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(876, 3151.31, -346.643, 4.1156, 0, 0, 0, 2195.28, -738.42, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 100000000, 0, 0, 10, 0, 0, 0, 0, 0, 2436800, 6, 0, 1, -1426, -1529, 102, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(877, 3146.47, -298.101, 4.1332, 0, 0, 0, -1036.53, -2205.29, 1501.09, 'The State', '-1,-1,-1,-1,-1,', 1, 100000000, 0, 0, 1, 0, 0, 0, 0, 0, 2430000, 6, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(878, 3136.3, -195.528, 4.1163, 0, 0, 0, 23.968, 1340.52, 1084.38, 'The State', '-1,-1,-1,-1,-1,', 1, 100000000, 0, 0, 10, 0, 0, 0, 0, 0, 2424000, 6, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(879, 3131.44, -146.756, 4.1332, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2433200, 6, 0, 1, 936, -1126, 24, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(880, 3126.61, -98.0886, 4.1328, 0, 0, 0, 2196.51, -1204.55, 1049.02, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 6, 0, 0, 0, 0, 0, 2429200, 6, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(881, 3182.29, -92.4184, 4.1156, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 3, 0, 0, 0, 0, 0, 2428400, 6, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(883, 1019.25, -2314.92, 13.1702, 0, 0, 0, 235.258, 1187.1, 1080.26, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 3, 0, 0, 0, 0, 0, 2431400, 6, 0, 0, 0, 0, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(884, 154.07, -1946.62, 5.39, 0, 0, 0, 82.98, 1323.15, 1083.13, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 9, 0, 0, 0, 0, 0, 3477000, 6, 0, 1, 163, 122, 4, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(885, 1451.64, -2288.13, 13.54, 0, 0, 0, 300.211, 312.851, 999.148, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 4, 0, 0, 0, 0, 0, 2401000, 6, 0, 0, 0, 0, 0, '1549,1281,627,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 0, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(886, -865.59, -1849.09, 90.44, 0, 0, 0, 82.98, 1323.15, 1083.13, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 9, 0, 0, 0, 0, 0, 3481000, 6, 0, 1, 163, 122, 4, '1157,1066,1520,1605,1601,1581,1157,1076,365,365,365,653,653,653,653,653,653,653,653,653,653,653,653,653,653,653,1587,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,1,1,200,200,115,200,200,200,200,200,200,200,200,200,200,200,200,200,200,200,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', ''),
(887, -881.51, -1837.15, 90.87, 0, 0, 0, 2195.28, -738.42, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 3481000, 6, 0, 0, 0, 0, 0, '2561,2559,2558,2560,2556,2557,2190,2196,2195,2193,2191,2192,2194,366,1147,1147,1796,1796,1787,1307,0,627,2562,833,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,0,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(888, -890.07, -1826.12, 90.76, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 3481000, 6, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(889, -906.73, -1826.87, 88.99, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 3481000, 6, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(890, -905.78, -1848.36, 89.34, 0, 0, 0, -2169.95, -2135.48, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 8, 0, 0, 0, 0, 0, 2436800, 6, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(891, -899.69, -1864.53, 88.14, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2424500, 6, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(892, -956.94, -1878.48, 85.92, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2430000, 6, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(893, -970.8, -1876.62, 83.74, 0, 0, 0, 2195.28, -738.42, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 75000000, 0, 0, 10, 0, 0, 0, 0, 0, 2432700, 6, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(894, -986.94, -1877.41, 81.48, 0, 0, 0, 2216.37, 2078.33, 100.373, 'The State', '-1,-1,-1,-1,-1,', 1, 200000000, 0, 0, 34, 0, 0, 0, 0, 77, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 0, 1, '', '', '', '', '0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 1, 0.000000, 1, 0.000000, 1673800663 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | '),
(895, -1003.92, -1875, 82.11, 0, 0, 0, -2170.01, -2135.95, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 200000000, 0, 0, 10, 0, 0, 0, 0, 65, 0, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 0, 1, '', '', '', '', '');
INSERT INTO `houses` (`ID`, `Enter_X`, `Enter_Y`, `Enter_Z`, `DefaultEnter_X`, `DefaultEnter_Y`, `DefaultEnter_Z`, `Exit_X`, `Exit_Y`, `Exit_Z`, `Owner`, `Room_Owner`, `Level`, `Cost`, `Lock`, `Rent`, `Interior`, `Money`, `Drugs`, `Mats`, `Bar`, `NoOwner`, `Nalog`, `Klass`, `Med`, `Garage`, `Garage_X`, `Garage_Y`, `Garage_Z`, `Item`, `ItemAmount`, `Description`, `ModelObject`, `ObjectPosX`, `ObjectPosY`, `ObjectPosZ`, `ObjectRotX`, `ObjectRotY`, `ObjectRotZ`, `Podval`, `VentPodval`, `InvHouseParams`, `InvHouseParams_2`, `InvHouseUID`, `InvHouseColor`, `MainingCardData`) VALUES
(896, -1019.66, -1877.75, 80.33, 0, 0, 0, -2170.01, -2135.95, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 200000000, 0, 0, 10, 0, 0, 0, 0, 77, 0, 1, 0, 0, 0, 0, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(897, -1039.07, -1874.89, 82.97, 0, 0, 0, -2170.01, -2135.95, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 200000000, 0, 0, 10, 0, 0, 0, 0, 0, 3477000, 1, 0, 0, 0, 0, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', -1, 1, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(898, 1094.06, -807.11, 107.41, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 5500000, 0, 0, 10, 0, 0, 0, 0, 0, 2422800, 6, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(899, -907.4, -1868.14, 87.7499, 1093.43, -803.192, 107.419, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 5500000, 0, 0, 10, 0, 0, 0, 0, 0, 2431900, 6, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(901, -265.47, -2213.25, 29.04, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 5500000, 0, 0, 10, 0, 0, 0, 0, 0, 2431900, 6, 0, 0, 0, 0, 0, '', '', '', '0,0,0,0,0,0,0,0,0,0,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', '0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,0.000000,', 0, 0, '', '', '', '', ''),
(900, -2095.23, -803.72, 32.17, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 5500000, 0, 0, 10, 0, 0, 0, 0, 0, 2423800, 6, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 1, '', '', '', '', ''),
(902, -382.86, -1438.89, 26.33, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 5500000, 0, 0, 10, 0, 0, 0, 0, 0, 2432800, 6, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 1, 0, '', '', '', '', ''),
(903, -76.82, -1136.73, 1.07, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 5500000, 0, 0, 10, 0, 0, 0, 0, 76, 0, 6, 0, 0, 0, 0, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ' ', '', '', '', '', '', '', '', 0, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(904, 1570.43, -1337.45, 16.48, 0, 0, 0, 2180.9, -567.749, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 55000000, 0, 0, 10, 0, 0, 0, 0, 0, 2366000, 5, 0, 0, 0, 0, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 0, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(905, -2093.06, -766.6, 32.17, 0, 0, 0, 2195.28, -738.42, 1502, 'The State', '-1,-1,-1,-1,-1,', 1, 55000000, 0, 0, 10, 0, 0, 0, 0, 0, 2432100, 5, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(906, -1972.59, -1020.35, 32.17, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 500000000, 0, 0, 10, 0, 0, 0, 0, 0, 2432700, 6, 0, 1, 845, -1081, 24, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '', '', '', '', '', '', '', '', 0, 0, '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', '0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,', ''),
(907, -1420.14, -287.86, 14.14, 0, 0, 0, -2170.01, -2135.95, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 100000000, 0, 0, 10, 0, 0, 0, 0, 0, 3513000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 1, '', '', '', '', ''),
(908, -1401.38, -306.88, 14.14, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 500000000, 0, 0, 10, 0, 0, 0, 0, 0, 2432700, 6, 0, 1, 845, -1081, 24, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(910, 560.25, -2088.81, 11.04, 0, 0, 0, 2206.68, -402.872, 1502.01, 'The State', '-1,-1,-1,-1,-1,', 1, 500000000, 0, 0, 10, 0, 0, 0, 0, 0, 2435700, 6, 0, 1, 845, -1081, 24, '', '', '', '', '', '', '', '', '', '', 0, 1, '', '', '', '', ''),
(909, 588.64, -2090.51, 11.52, 0, 0, 0, -2170.01, -2135.95, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 25000000, 0, 0, 10, 0, 0, 0, 0, 0, 3533000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', '0, 0.000000, 1, 0.000000, 1673867418 | 0, 0.000000, 1, 0.000000, 1673867420 | 0, 0.000000, 1, 0.000000, 1673867424 | 0, 0.000000, 1, 0.000000, 1673867428 | 0, 0.000000, 1, 0.000000, 1673867452 | 0, 0.000000, 1, 0.000000, 1673867463 | 0, 0.000000, 1, 0.000000, 1673867456 | 0, 0.000000, 1, 0.000000, 1673867461 | 0, 0.000000, 1, 0.000000, 1673867476 | 0, 0.000000, 1, 0.000000, 1673867479 | 0, 0.000000, 1, 0.000000, 1673867482 | 0, 0.000000, 1, 0.000000, 1673867484 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | 0, 0.000000, 0, 0.000000, 0 | '),
(915, 8.28, -1256.66, 4.41, 0, 0, 0, -1415.08, -219.238, 1501.02, 'The State', '-1,-1,-1,-1,-1,', 1, 150000000, 0, 0, 10, 0, 0, 0, 0, 0, 3513000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 0, 1, '', '', '', '', ''),
(911, 510.72, -2070.87, 9.79, 0, 0, 0, -2170.01, -2135.95, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 25000000, 0, 0, 10, 0, 0, 0, 0, 0, 3485000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(912, 513.53, -2089.31, 9.3, 0, 0, 0, -2170.01, -2135.95, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 25000000, 0, 0, 10, 0, 0, 0, 0, 0, 3485000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(913, 512.18, -2055.83, 9.3, 0, 0, 0, -2170.01, -2135.95, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 25000000, 0, 0, 10, 0, 0, 0, 0, 0, 3485000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(914, 510.37, -2038.87, 9.79, 0, 0, 0, -2170.01, -2135.95, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 25000000, 0, 0, 10, 0, 0, 0, 0, 0, 3485000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(916, -774, 1338.55, 13.98, 0, 0, 0, -2170.01, -2135.95, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 100000000, 0, 0, 10, 0, 0, 0, 0, 0, 3477000, 1, 0, 0, -785, 1338, 14, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(917, -751.06, 1334.13, 15.06, 0, 0, 0, 2216.37, 2078.33, 100.373, 'The State', '-1,-1,-1,-1,-1,', 1, 100000000, 0, 0, 34, 0, 0, 0, 0, 0, 3525000, 1, 0, 0, -763, 1333, 14, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(924, -742.22, 1290.6, 14.9, 0, 0, 0, 744.35, 1436.76, 1102.7, 'The State', '-1,-1,-1,-1,-1,', 1, 250000000, 0, 0, 6, 0, 0, 0, 0, 0, 2422200, 6, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(918, -733.19, 1296.13, 14.88, 0, 0, 0, 744.35, 1436.76, 1102.7, 'The State', '-1,-1,-1,-1,-1,', 1, 250000000, 0, 0, 6, 0, 0, 0, 0, 0, 2432100, 6, 0, 1, -417, -1756, 6, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(919, -711.19, 1344.07, 10.66, 0, 0, 0, -1415.08, -219.238, 1501.02, 'The State', '-1,-1,-1,-1,-1,', 1, 100000000, 0, 0, 10, 0, 0, 0, 0, 0, 3525000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(920, -663.15, 1286.12, 9.24, 0, 0, 0, 744.35, 1436.76, 1102.7, 'The State', '-1,-1,-1,-1,-1,', 1, 250000000, 0, 0, 6, 0, 0, 0, 0, 0, 2432100, 6, 0, 1, -417, -1756, 6, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(921, -726.903, 1260.84, 13.826, -726.799, 1260.75, 13.826, -2170.01, -2135.95, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 100000000, 0, 0, 10, 0, 0, 0, 0, 0, 3477000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', ''),
(922, -688.25, 1242.87, 13.53, 0, 0, 0, 744.35, 1436.76, 1102.7, 'The State', '-1,-1,-1,-1,-1,', 1, 250000000, 0, 0, 6, 0, 0, 0, 0, 0, 2435100, 6, 0, 1, -417, -1756, 6, '', '', '', '', '', '', '', '', '', '', 0, 0, '', '', '', '', ''),
(923, -635.34, 1246.03, 12.7, 0, 0, 0, -2170.01, -2135.95, 1501.1, 'The State', '-1,-1,-1,-1,-1,', 1, 100000000, 0, 0, 10, 0, 0, 0, 0, 0, 3471000, 1, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', -1, 0, '', '', '', '', '');

-- --------------------------------------------------------

--
-- Структура таблицы `namehistory`
--

CREATE TABLE `namehistory` (
  `nh_owner` int(6) NOT NULL,
  `nh_oldname` varchar(24) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `nh_date` date NOT NULL,
  `id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1 COLLATE=latin1_swedish_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `onlineinfo`
--

CREATE TABLE `onlineinfo` (
  `Name` varchar(24) NOT NULL,
  `IP` varchar(16) NOT NULL,
  `Second` int(11) NOT NULL,
  `Minute` int(11) NOT NULL,
  `Hour` int(11) NOT NULL,
  `Day` int(11) NOT NULL,
  `Month` int(11) NOT NULL,
  `Year` int(11) NOT NULL,
  `Time` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `orgsinfo`
--

CREATE TABLE `orgsinfo` (
  `ID` int(11) NOT NULL,
  `LeaderUID` int(24) NOT NULL DEFAULT -1,
  `Bank` int(11) NOT NULL,
  `Max_Rang` smallint(4) NOT NULL DEFAULT 10,
  `Rank_1` varchar(50) NOT NULL DEFAULT 'None',
  `Rank_2` varchar(50) NOT NULL DEFAULT 'None',
  `Rank_3` varchar(50) NOT NULL DEFAULT 'None',
  `Rank_4` varchar(50) NOT NULL DEFAULT 'None',
  `Rank_5` varchar(50) NOT NULL DEFAULT 'None',
  `Rank_6` varchar(50) NOT NULL DEFAULT 'None',
  `Rank_7` varchar(50) NOT NULL DEFAULT 'None',
  `Rank_8` varchar(50) NOT NULL DEFAULT 'None',
  `Rank_9` varchar(50) NOT NULL DEFAULT 'None',
  `Rank_10` varchar(50) NOT NULL DEFAULT 'None',
  `AutoInvite` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

--
-- Дамп данных таблицы `orgsinfo`
--

INSERT INTO `orgsinfo` (`ID`, `LeaderUID`, `Bank`, `Max_Rang`, `Rank_1`, `Rank_2`, `Rank_3`, `Rank_4`, `Rank_5`, `Rank_6`, `Rank_7`, `Rank_8`, `Rank_9`, `Rank_10`, `AutoInvite`) VALUES
(1, 0, 50000, 10, 'Стажер', 'Офицер', 'Мл. Сержант', 'Сержант', 'Детектив', 'Лейтенант', 'Капитан', 'Командор', 'Зам. Шефа Полиции', 'Шеф Полиции', 0),
(2, 0, 50000, 10, 'Стажер', 'Офицер', 'Мл. Сержант', 'Сержант', 'Детектив', 'Лейтенант', 'Капитан', 'Командор', 'Зам. Шефа Полиции', 'Шеф Полиции', 0),
(3, 0, 50000, 10, 'Стажер', 'Мл. Агент', 'Агент', 'Агент DEA', 'Агент CID', 'Глава DEA', 'Глава CID', 'Инспектор', 'Зам. Директора', 'Директор', 0),
(4, 0, 50000, 10, 'Стажер', 'Офицер', 'Мл. Сержант', 'Сержант', 'Детектив', 'Лейтенант', 'Капитан', 'Командор', 'Зам. Шефа Полиции', 'Шеф Полиции', 0),
(5, 0, 50000, 10, 'Интерн', 'Участковый Врач', 'Терапевт', 'Нарколог', 'Окулист', 'Хирург', 'Психолог', 'Зав. Отделением', 'Зам. Глав Врача', 'Глав Врач', 0),
(6, 0, 50000, 10, 'Водитель', 'Телохранитель', 'Охранник', 'Начальник охраны', 'Адвокат', 'Прокурор', 'Генеральный прокурор', 'Начальник Юридического отдела', 'Зам. Губернатора', 'Губернатор', 0),
(7, 0, 50000, 10, 'Рядовой', 'Капрал', 'Сержант', 'Мастер-Сержант', 'Лейтенант', 'Капитан', 'Майор', 'Подполковник', 'Полковник', 'Генерал', 0),
(8, 0, 50000, 10, 'Интерн', 'Участковый Врач', 'Терапевт', 'Нарколог', 'Окулист', 'Хирург', 'Психолог', 'Зав. Отделением', 'Зам. Глав Врача', 'Глав Врач', 0),
(9, 0, 50000, 10, 'Стажер', 'Консультант', 'Экзаменатор', 'Мл. Инструктор', 'Инструктор', 'Координатор', 'Менеджер', 'Зам.Директора', 'Директор', 'Управляющий', 0),
(10, 0, 50000, 10, 'Стажер', 'Помощник Редакции', 'Светотехник', 'Оператор', 'Репортер', 'Ведущий', 'Режиссер', 'Редактор', 'Главный Редактор', 'Директор', 0),
(11, 0, 50000, 10, 'Плейя', 'Хастла', 'Килла', 'Юонг', 'Гангста', 'О.Г', 'Мобста', 'Де Кинг', 'Легенд', 'Мэд Дог', 0),
(12, 0, 50000, 10, 'Навато', 'Ординаро', 'Локал', 'Вирификадо', 'V.E.G', 'Бандито', 'Ассесино', 'Лидер V.E.G', 'Падрино', 'Падре', 1),
(13, 0, 50000, 10, 'Блайд', 'Бастер', 'Крекер', 'Гун Бро', 'Ап Бро', 'Гангстер', 'Федерал Блок', 'Фолкс', 'Райч Нига', 'Биг Вилли', 1),
(14, 0, 50000, 10, 'Перро', 'Тирадор', 'Геттор', 'Лас Герас', 'Мирандо', 'Сабио', 'Инвасор', 'Тессореро', 'Нестро', 'Падре', 1),
(15, 0, 50000, 10, 'Ладрон', 'Новато', 'Амиго', 'Мачо', 'Джуниор', 'Эрмано', 'Бандито', 'Ауторидад', 'Аджунто', 'Падре', 1),
(16, 0, 50000, 10, 'Шнырь', 'Фраер', 'Бык', 'Барыга', 'Блатной', 'Свояк', 'Браток', 'Вор', 'Вор в законе', 'Авторитет', 0),
(17, 0, 50000, 10, 'Вакасю', 'Сятэй', 'Кёдай', 'Фуку-Хомбутё', 'Вакагасира', 'Со-хомбуте', 'Камбу', 'Сайко комон', 'Оядзи', 'Кумите', 0),
(18, 0, 50000, 10, 'Новицио', 'Ассосиато', 'Сомбаттенте', 'Солдато', 'Боец', 'Сотто-Капо', 'Капо', 'Младший Босс', 'Консильере', 'Дон', 0),
(19, 0, 50000, 10, 'Сухарь', 'Суппорт', 'Треасер', 'Механик', 'Ярый', 'Проспект', 'Знак', 'Лидер WMC', 'Вице-президент', 'Президент', 0),
(20, 0, 50000, 10, 'Рядовой', 'Капрал', 'Сержант', 'Мастер-Сержант', 'Лейтенант', 'Капитан', 'Майор', 'Подполковник', 'Полковник', 'Генерал', 0),
(21, 0, 50000, 10, 'Охранник', 'Сотрудник Банка', 'Ст. Охранник', 'Ст. Сотрудник Банка', 'Начальник Охраны', 'Начальник Отд. Сбережений', 'Заведующий Отд. Сбережений', 'Менеджер', 'Зам. Директора', 'Директор', 0),
(22, 0, 50000, 10, 'Интерн', 'Участковый Врач', 'Терапевт', 'Нарколог', 'Окулист', 'Хирург', 'Психолог', 'Зав. Отделением', 'Зам. Глав Врача', 'Глав Врач', 0),
(23, 0, 50000, 10, 'Стажер', 'Офицер', 'Мл. Сержант', 'Сержант', 'Детектив', 'Лейтенант', 'Капитан', 'Командор', 'Зам. Шефа Полиции', 'Шеф Полиции', 0),
(24, 0, 50000, 10, 'Стажер', 'Помощник Редакции', 'Светотехник', 'Оператор', 'Репортер', 'Ведущий', 'Режиссер', 'Редактор', 'Главный Редактор', 'Директор', 0),
(25, 0, 50000, 10, 'Зиппо', 'Охранник', 'Киллер', 'Барыга', 'Мафиоз', 'Форест', 'Сокол', 'Блайд', 'Кортез', 'Дью', 0),
(26, 0, 50000, 10, 'Стажер', 'Помощник Редакции', 'Светотехник', 'Оператор', 'Репортер', 'Ведущий', 'Режиссер', 'Редактор', 'Главный Редактор', 'Директор', 0),
(27, 0, 50000, 10, 'Рядовой', 'Капрал', 'Сержант', 'Мастер-Сержант', 'Лейтенант', 'Капитан', 'Майор', 'Подполковник', 'Полковник', 'Генерал', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `ownable`
--

CREATE TABLE `ownable` (
  `ID` int(11) NOT NULL,
  `IDownable` int(11) NOT NULL DEFAULT -1,
  `Model` int(11) NOT NULL,
  `Sell_X` float NOT NULL,
  `Sell_Y` float NOT NULL,
  `Sell_Z` float NOT NULL,
  `Sell_A` float NOT NULL,
  `Pos_X` float NOT NULL,
  `Pos_Y` float NOT NULL,
  `Pos_Z` float NOT NULL,
  `Pos_A` float NOT NULL,
  `Color_1` int(11) NOT NULL DEFAULT 1,
  `Color_2` int(11) NOT NULL DEFAULT 1,
  `Owner` varchar(24) CHARACTER SET cp1251 COLLATE cp1251_general_cs NOT NULL,
  `OwnerFamily` int(11) NOT NULL DEFAULT -1,
  `OwnerFamilyUID` int(11) NOT NULL DEFAULT -1,
  `Keyer` int(11) NOT NULL DEFAULT -1,
  `ShtrafName` int(11) NOT NULL DEFAULT -1,
  `Nalog` int(24) NOT NULL DEFAULT 0,
  `Number` varchar(30) NOT NULL DEFAULT 'Arizona ST',
  `Cost` int(11) NOT NULL,
  `Lock` int(11) NOT NULL DEFAULT 0,
  `Shtraf` int(11) NOT NULL DEFAULT 0,
  `KeyIN` int(11) NOT NULL DEFAULT 1,
  `AlarmON` int(11) NOT NULL DEFAULT 0,
  `Milage` float NOT NULL DEFAULT 0,
  `VirtualWorld` int(11) NOT NULL DEFAULT 0,
  `Interior` int(11) NOT NULL DEFAULT 0,
  `ParkedInGarage` int(11) NOT NULL DEFAULT 0,
  `ParkedInParking` int(11) NOT NULL DEFAULT 0,
  `Fuel` float NOT NULL DEFAULT 100,
  `TrunkItem` text NOT NULL,
  `TrunkItemAmount` text NOT NULL,
  `SlotItem` text NOT NULL,
  `ModelObject` text NOT NULL,
  `ItemObject` text NOT NULL,
  `ObjectPosX` text NOT NULL,
  `ObjectPosY` text NOT NULL,
  `ObjectPosZ` text NOT NULL,
  `ObjectRotX` text NOT NULL,
  `ObjectRotY` text NOT NULL,
  `ObjectRotZ` text NOT NULL,
  `ObjectUsed` text NOT NULL,
  `InvOwnableParams` text NOT NULL,
  `InvOwnableUID` text CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL,
  `InvOwnableColor` text CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL,
  `InvOwnableParams_2` text CHARACTER SET cp1251 COLLATE cp1251_general_ci NOT NULL,
  `typeconnect` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

--
-- Дамп данных таблицы `ownable`
--

INSERT INTO `ownable` (`ID`, `IDownable`, `Model`, `Sell_X`, `Sell_Y`, `Sell_Z`, `Sell_A`, `Pos_X`, `Pos_Y`, `Pos_Z`, `Pos_A`, `Color_1`, `Color_2`, `Owner`, `OwnerFamily`, `OwnerFamilyUID`, `Keyer`, `ShtrafName`, `Nalog`, `Number`, `Cost`, `Lock`, `Shtraf`, `KeyIN`, `AlarmON`, `Milage`, `VirtualWorld`, `Interior`, `ParkedInGarage`, `ParkedInParking`, `Fuel`, `TrunkItem`, `TrunkItemAmount`, `SlotItem`, `ModelObject`, `ItemObject`, `ObjectPosX`, `ObjectPosY`, `ObjectPosZ`, `ObjectRotX`, `ObjectRotY`, `ObjectRotZ`, `ObjectUsed`, `InvOwnableParams`, `InvOwnableUID`, `InvOwnableColor`, `InvOwnableParams_2`, `typeconnect`) VALUES
(1, -1, 555, 1886.82, -2374.97, 13.53, 267.69, 1886.82, -2374.97, 13.53, 267.69, 1, 1, 'The State', -1, -1, -1, -1, 0, 'Arizona ST', 5000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(2, -1, 1205, -507.79, 2625.5, 53.11, 89.74, -507.79, 2625.5, 53.11, 89.74, 1, 1, 'The State', -1, -1, -1, -1, 0, 'Arizona ST', 50000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(3, -1, 1204, -508.26, 2615.77, 53.37, 90.01, -508.26, 2615.77, 53.37, 90.01, 1, 1, 'The State', -1, -1, -1, -1, 0, 'Arizona ST', 50000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(4, -1, 1203, -508.7, 2610.99, 53.49, 90.13, -508.7, 2610.99, 53.49, 90.13, 1, 1, 'The State', -1, -1, -1, -1, 0, 'Arizona ST', 50000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(5, -1, 965, -520.68, 2577.07, 53.33, 268.7, -520.68, 2577.07, 53.33, 268.7, 1, 1, 'The State', -1, -1, -1, -1, 0, 'Arizona ST', 50000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(6, -1, 1195, -520.86, 2566.77, 53.03, 268.88, -520.86, 2566.77, 53.03, 268.88, 1, 1, 'The State', -1, -1, -1, -1, 0, 'Arizona ST', 50000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(7, -1, 665, -527.13, 2627.37, 53.16, 89.42, -527.13, 2627.37, 53.16, 89.42, 1, 1, 'The State', -1, -1, -1, -1, 0, 'Arizona ST', 50000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(8, -1, 666, -527.49, 2622.28, 53.13, 89.41, -527.49, 2622.28, 53.13, 89.41, 1, 1, 'The State', -1, -1, -1, -1, 0, 'Arizona ST', 50000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(9, -1, 1205, -507.79, 2625.5, 53.11, 89.74, -507.79, 2625.5, 53.11, 89.74, 1, 1, 'The State', -1, -1, -1, -1, 0, 'Arizona ST', 50000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(10, -1, 1204, -508.26, 2615.77, 53.37, 90.01, -508.26, 2615.77, 53.37, 90.01, 1, 1, 'The State', -1, -1, -1, -1, 0, 'Arizona ST', 50000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(11, -1, 1203, -508.7, 2610.99, 53.49, 90.13, -508.7, 2610.99, 53.49, 90.13, 1, 1, 'The State', -1, -1, -1, -1, 0, 'Arizona ST', 50000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(12, -1, 965, -520.68, 2577.07, 53.33, 268.7, -520.68, 2577.07, 53.33, 268.7, 1, 1, 'The State', -1, -1, -1, -1, 0, 'Arizona ST', 50000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(13, -1, 1200, -527.5, 2573.93, 53.44, 88.92, -527.5, 2573.93, 53.44, 88.92, 1, 1, 'The State', -1, -1, -1, -1, 0, 'Arizona ST', 50000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(14, -1, 1205, -508.64, 2625.55, 53.49, 90, -508.64, 2625.55, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(15, -1, 662, -519.25, 2612.43, 53.49, 90, -519.25, 2612.43, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(16, -1, 663, -519.41, 2607.4, 53.49, 90, -519.41, 2607.4, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(17, -1, 665, -527.64, 2627.43, 53.49, 90, -527.64, 2627.43, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(18, -1, 1201, -528.5, 2579.05, 53.49, 90, -528.5, 2579.05, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(19, -1, 667, -527.89, 2617.09, 53.49, 90, -527.89, 2617.09, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(20, -1, 663, -519.41, 2607.4, 53.49, 90, -519.41, 2607.4, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(21, -1, 1200, -528.67, 2573.96, 53.49, 90, -528.67, 2573.96, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(22, -1, 1196, -520.43, 2561.62, 53.49, 90, -520.43, 2561.62, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(23, -1, 1201, -528.5, 2579.05, 53.49, 90, -528.5, 2579.05, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(24, -1, 1195, -520.21, 2566.78, 53.49, 90, -520.21, 2566.78, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(25, -1, 1196, -520.43, 2561.62, 53.49, 90, -520.43, 2561.62, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(26, -1, 1205, -508.64, 2625.55, 53.49, 90, -508.64, 2625.55, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(27, -1, 1205, -508.64, 2625.55, 53.49, 90, -508.64, 2625.55, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(28, -1, 612, -519.83, 2582.19, 53.49, 90, -519.83, 2582.19, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(29, -1, 1201, -528.5, 2579.05, 53.49, 90, -528.5, 2579.05, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(30, -1, 666, -527.79, 2622.33, 53.49, 90, -527.79, 2622.33, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(31, -1, 1199, -528.84, 2568.93, 53.49, 90, -528.84, 2568.93, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(32, -1, 667, -527.89, 2617.09, 53.49, 90, -527.89, 2617.09, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(33, -1, 663, -519.41, 2607.4, 53.49, 90, -519.41, 2607.4, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(34, -1, 665, -527.64, 2627.43, 53.49, 90, -527.64, 2627.43, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(35, -1, 1205, -508.64, 2625.55, 53.49, 90, -508.64, 2625.55, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(36, -1, 1199, -528.84, 2568.93, 53.49, 90, -528.84, 2568.93, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(37, -1, 662, -519.25, 2612.43, 53.49, 90, -519.25, 2612.43, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(38, -1, 1201, -528.5, 2579.05, 53.49, 90, -528.5, 2579.05, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(39, -1, 1198, -508.98, 2611.01, 53.49, 90, -508.98, 2611.01, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(40, -1, 667, -527.89, 2617.09, 53.49, 90, -527.89, 2617.09, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(41, -1, 1198, -508.98, 2611.01, 53.49, 90, -508.98, 2611.01, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(42, -1, 662, -519.25, 2612.43, 53.49, 90, -519.25, 2612.43, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(43, -1, 1195, -520.21, 2566.78, 53.49, 90, -520.21, 2566.78, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(44, -1, 1200, -528.67, 2573.96, 53.49, 90, -528.67, 2573.96, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(45, -1, 666, -527.79, 2622.33, 53.49, 90, -527.79, 2622.33, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(46, -1, 1200, -528.67, 2573.96, 53.49, 90, -528.67, 2573.96, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(47, -1, 667, -527.89, 2617.09, 53.49, 90, -527.89, 2617.09, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(48, -1, 1203, -519.89, 2577.07, 53.49, 90, -519.89, 2577.07, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(49, -1, 1196, -520.43, 2561.62, 53.49, 90, -520.43, 2561.62, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(50, -1, 662, -519.25, 2612.43, 53.49, 90, -519.25, 2612.43, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(51, -1, 662, -519.25, 2612.43, 53.49, 90, -519.25, 2612.43, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(52, -1, 1203, -528.81, 2563.84, 53.49, 90, -528.81, 2563.84, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(53, -1, 663, -528.95, 2558.66, 53.49, 90, -528.95, 2558.66, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(54, -1, 613, -519.29, 2622.68, 53.49, 90, -519.29, 2622.68, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(55, -1, 612, -518.79, 2627.79, 53.49, 90, -518.79, 2627.79, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(56, -1, 668, -528.03, 2611.98, 53.49, 90, -528.03, 2611.98, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(57, -1, 667, -527.89, 2617.09, 53.49, 90, -527.89, 2617.09, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(58, -1, 487, 265.35, 2536.73, 16.85, 180, 265.35, 2536.73, 16.85, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(59, -1, 541, -2657.1, -9.43, 3.95, 180, -2657.1, -9.43, 3.95, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(60, -1, 411, -2653.55, -9.68, 4.07, 180, -2653.55, -9.68, 4.07, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(61, -1, 576, -610, -525.01, 25.15, 90, -610, -525.01, 25.15, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(62, -1, 466, -610, -517.29, 25.27, 90, -610, -517.29, 25.27, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(63, -1, 529, -601, -517.17, 25.18, 270, -601, -517.17, 25.18, 270, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(64, -1, 516, -600, -509.38, 25.39, 270, -600, -509.38, 25.39, 270, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(65, -1, 496, -600, -498.83, 25.27, 270, -600, -498.83, 25.27, 270, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(66, -1, 459, -600, -488.59, 25.61, 270, -600, -488.59, 25.61, 270, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(67, -1, 489, -582, -498.9, 25.67, 90, -582, -498.9, 25.67, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(68, -1, 413, -582, -517.07, 25.65, 90, -582, -517.07, 25.65, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(69, -1, 550, -582, -532.86, 25.37, 90, -582, -532.86, 25.37, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(70, -1, 405, -573, -488.48, 25.42, 270, -573, -488.48, 25.42, 270, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(71, -1, 566, -573, -496.42, 25.33, 270, -573, -496.42, 25.33, 270, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(72, -1, 580, -573, -501.58, 25.34, 270, -573, -501.58, 25.34, 270, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(73, -1, 483, -573, -509.37, 25.54, 270, -573, -509.37, 25.54, 270, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(74, -1, 412, -573, -517.02, 25.39, 270, -573, -517.02, 25.39, 270, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(75, -1, 419, -572, -524.89, 25.34, 270, -572, -524.89, 25.34, 270, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(76, -1, 575, -555, -532.95, 25.15, 90, -555, -532.95, 25.15, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(77, -1, 551, -554, -537.91, 25.36, 90, -554, -537.91, 25.36, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(78, -1, 518, -554, -545.8, 25.22, 90, -554, -545.8, 25.22, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(79, -1, 474, -528, -543.23, 25.3, 90, -528, -543.23, 25.3, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(80, -1, 507, -528, -535.37, 25.37, 90, -528, -535.37, 25.37, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(81, -1, 445, -528, -527.64, 25.38, 90, -528, -527.64, 25.38, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(82, -1, 492, -528, -519.71, 25.33, 90, -528, -519.71, 25.33, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(83, -1, 479, -528, -504.18, 25.34, 90, -528, -504.18, 25.34, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(84, -1, 401, -528, -496.34, 25.33, 90, -528, -496.34, 25.33, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(85, -1, 422, -528, -488.56, 25.54, 90, -528, -488.56, 25.54, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(86, -1, 526, -518, -545.87, 25.32, 270, -518, -545.87, 25.32, 270, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(87, -1, 404, -518, -537.94, 25.29, 270, -518, -537.94, 25.29, 270, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(88, -1, 549, -518, -530.13, 25.23, 270, -518, -530.13, 25.23, 270, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(89, -1, 547, -518, -522.31, 25.28, 270, -518, -522.31, 25.28, 270, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(90, -1, 478, -518, -514.53, 25.54, 270, -518, -514.53, 25.54, 270, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(91, -1, 543, -518, -501.59, 25.37, 270, -518, -501.59, 25.37, 270, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(92, -1, 540, -518, -493.91, 25.41, 270, -518, -493.91, 25.41, 270, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(93, -1, 527, -490, -493.77, 25.27, 90, -490, -493.77, 25.27, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(94, -1, 436, -490, -498.94, 25.32, 90, -490, -498.94, 25.32, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(95, -1, 542, -490, -512.05, 25.29, 90, -490, -512.05, 25.29, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(96, -1, 529, -490, -517.13, 25.18, 90, -490, -517.13, 25.18, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(97, -1, 410, -490, -530.15, 25.2, 90, -490, -530.15, 25.2, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(98, -1, 517, -490, -535.51, 25.41, 90, -490, -535.51, 25.41, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(99, -1, 595, 201.05, -1951.95, 0.03, 91.21, 201.05, -1951.95, 0.03, 91.21, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(100, -1, 493, 205.43, -1967.76, -0.33, 90.49, 205.43, -1967.76, -0.33, 90.49, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(101, -1, 484, 201.55, -1983.74, 0.12, 89.5, 201.55, -1983.74, 0.12, 89.5, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(102, -1, 473, 217.35, -2006.65, -0.36, 270.91, 217.35, -2006.65, -0.36, 270.91, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(103, -1, 472, 220.16, -1990.66, -0.05, 270.31, 220.16, -1990.66, -0.05, 270.31, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(104, -1, 454, 222.15, -1976.14, 0.01, 270.7, 222.15, -1976.14, 0.01, 270.7, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(105, -1, 453, 219.9, -1959.11, -0.44, 274.91, 219.9, -1959.11, -0.44, 274.91, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(106, -1, 452, 219.3, -1942.66, -0.57, 268.94, 219.3, -1942.66, -0.57, 268.94, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(107, -1, 446, 220.85, -1926.09, -0.77, 272.52, 220.85, -1926.09, -0.77, 272.52, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(108, -1, 430, 222.91, -1905.78, -0.34, 271.26, 222.91, -1905.78, -0.34, 271.26, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(109, -1, 469, 245.04, 2536.23, 16.75, 180, 245.04, 2536.23, 16.75, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(110, -1, 487, 265.35, 2536.73, 16.85, 180, 265.35, 2536.73, 16.85, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(111, -1, 513, 290.36, 2537.83, 17.34, 180, 290.36, 2537.83, 17.34, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(112, -1, 593, 324.83, 2537.72, 17.27, 180, 324.83, 2537.72, 17.27, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(113, -1, 455, -2485.46, 2225.86, 5.31, 0, -2485.46, 2225.86, 5.31, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(114, -1, 442, -2479.61, 2225.09, 4.61, 0, -2479.61, 2225.09, 4.61, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(115, -1, 438, -2473.65, 2224.69, 4.81, 0, -2473.65, 2224.69, 4.81, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(116, -1, 431, -2464.68, 2226.73, 4.94, 0, -2464.68, 2226.73, 4.94, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(117, -1, 428, -2458.65, 2225.29, 4.92, 0, -2458.65, 2225.29, 4.92, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(118, -1, 424, -2452.72, 2224.9, 4.58, 0, -2452.72, 2224.9, 4.58, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(119, -1, 416, -2446.71, 2225.45, 4.91, 0, -2446.71, 2225.45, 4.91, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(120, -1, 409, -2440.76, 2225.2, 4.65, 0, -2440.76, 2225.2, 4.65, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(121, -1, 457, -2485.44, 2243.63, 4.44, 180, -2485.44, 2243.63, 4.44, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(122, -1, 609, -2482.5, 2242.5, 4.85, 180, -2482.5, 2242.5, 4.85, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(123, -1, 504, -2479.48, 2242.66, 4.62, 180, -2479.48, 2242.66, 4.62, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(124, -1, 528, -2452.81, 2242.31, 4.86, 180, -2452.81, 2242.31, 4.86, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(125, -1, 539, -2449.81, 2242.77, 4.06, 180, -2449.81, 2242.77, 4.06, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(126, -1, 552, -2446.81, 2242.76, 4.49, 180, -2446.81, 2242.76, 4.49, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(127, -1, 573, -2440.88, 2242.51, 5.5, 180, -2440.88, 2242.51, 5.5, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(128, -1, 581, -2685.51, -9.33, 3.92, 180, -2685.51, -9.33, 3.92, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(129, -1, 522, -2682.04, -9.26, 3.87, 180, -2682.04, -9.26, 3.87, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(130, -1, 461, -2678.46, -9.27, 3.9, 180, -2678.46, -9.27, 3.9, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(131, -1, 521, -2675.07, -9.23, 3.9, 180, -2675.07, -9.23, 3.9, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(132, -1, 586, -2675.14, -4.27, 3.84, 0, -2675.14, -4.27, 3.84, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(133, -1, 471, -2678.53, -4.41, 3.84, 0, -2678.53, -4.41, 3.84, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(134, -1, 468, -2682.06, -4.43, 4, 0, -2682.06, -4.43, 4, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(135, -1, 463, -2685.63, -4.47, 3.86, 0, -2685.63, -4.47, 3.86, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(136, -1, 503, -2650.04, -28.86, 4.22, 180, -2650.04, -28.86, 4.22, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(137, -1, 502, -2653.59, -28.85, 4.22, 180, -2653.59, -28.85, 4.22, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(138, -1, 494, -2657.03, -28.85, 4.22, 180, -2657.03, -28.85, 4.22, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(139, -1, 480, -2625.59, -9.71, 4.12, 180, -2625.59, -9.71, 4.12, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(140, -1, 506, -2632.57, -9.75, 4.02, 180, -2632.57, -9.75, 4.02, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(141, -1, 429, -2636.08, -9.68, 4, 180, -2636.08, -9.68, 4, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(142, -1, 559, -2639.54, -9.58, 3.96, 180, -2639.54, -9.58, 3.96, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(143, -1, 415, -2643.01, -9.62, 4.1, 180, -2643.01, -9.62, 4.1, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(144, -1, 451, -2646.56, -9.94, 4.03, 180, -2646.56, -9.94, 4.03, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(145, -1, 560, -2650.07, -9.67, 4.04, 180, -2650.07, -9.67, 4.04, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(146, -1, 541, -2657.1, -9.43, 3.95, 180, -2657.1, -9.43, 3.95, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(147, -1, 411, -2653.55, -9.68, 4.07, 180, -2653.55, -9.68, 4.07, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(148, -1, 1194, -519.98, 2571.91, 53.49, 90, -519.98, 2571.91, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(149, -1, 668, -528.03, 2611.98, 53.49, 90, -528.03, 2611.98, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(150, -1, 662, -519.25, 2612.43, 53.49, 90, -519.25, 2612.43, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(151, -1, 662, -519.25, 2612.43, 53.49, 90, -519.25, 2612.43, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(152, -1, 595, 201.05, -1951.95, 0.03, 91.21, 201.05, -1951.95, 0.03, 91.21, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(153, -1, 493, 205.43, -1967.76, -0.33, 90.49, 205.43, -1967.76, -0.33, 90.49, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(154, -1, 484, 201.55, -1983.74, 0.12, 89.5, 201.55, -1983.74, 0.12, 89.5, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(155, -1, 473, 217.35, -2006.65, -0.36, 270.91, 217.35, -2006.65, -0.36, 270.91, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(156, -1, 472, 220.16, -1990.66, -0.05, 270.31, 220.16, -1990.66, -0.05, 270.31, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(157, -1, 454, 222.15, -1976.14, 0.01, 270.7, 222.15, -1976.14, 0.01, 270.7, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(158, -1, 453, 219.9, -1959.11, -0.44, 274.91, 219.9, -1959.11, -0.44, 274.91, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(159, -1, 452, 219.3, -1942.66, -0.57, 268.94, 219.3, -1942.66, -0.57, 268.94, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(160, -1, 446, 220.85, -1926.09, -0.77, 272.52, 220.85, -1926.09, -0.77, 272.52, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(161, -1, 430, 222.91, -1905.78, -0.34, 271.26, 222.91, -1905.78, -0.34, 271.26, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(162, -1, 489, -582, -498.9, 25.67, 90, -582, -498.9, 25.67, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(163, -1, 576, -610, -525.01, 25.15, 90, -610, -525.01, 25.15, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(164, -1, 466, -610, -517.29, 25.27, 90, -610, -517.29, 25.27, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(165, -1, 529, -601, -517.17, 25.18, 270, -601, -517.17, 25.18, 270, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(166, -1, 516, -600, -509.38, 25.39, 270, -600, -509.38, 25.39, 270, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(167, -1, 496, -600, -498.83, 25.27, 270, -600, -498.83, 25.27, 270, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(168, -1, 459, -600, -488.59, 25.61, 270, -600, -488.59, 25.61, 270, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(169, -1, 413, -582, -517.07, 25.65, 90, -582, -517.07, 25.65, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(170, -1, 550, -582, -532.86, 25.37, 90, -582, -532.86, 25.37, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(171, -1, 405, -573, -488.48, 25.42, 270, -573, -488.48, 25.42, 270, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(172, -1, 566, -573, -496.42, 25.33, 270, -573, -496.42, 25.33, 270, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(173, -1, 580, -573, -501.58, 25.34, 270, -573, -501.58, 25.34, 270, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(174, -1, 483, -573, -509.37, 25.54, 270, -573, -509.37, 25.54, 270, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(175, -1, 412, -573, -517.02, 25.39, 270, -573, -517.02, 25.39, 270, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(176, -1, 419, -572, -524.89, 25.34, 270, -572, -524.89, 25.34, 270, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(177, -1, 3218, 935.43, 2132.57, 10.75, 360, 935.43, 2132.57, 10.75, 360, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(178, -1, 3213, 939.07, 2113.97, 10.69, 360, 939.07, 2113.97, 10.69, 360, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(179, -1, 3217, 978.09, 2146.19, 10.83, 180, 978.09, 2146.19, 10.83, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(180, -1, 3238, 974.57, 2169.69, 10.67, 0, 974.57, 2169.69, 10.67, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(181, -1, 3238, 981.59, 2170.08, 10.67, 0, 981.59, 2170.08, 10.67, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(182, -1, 3234, 985, 2164.8, 10.6, 180, 985, 2164.8, 10.6, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(183, -1, 3235, 977.96, 2165.73, 10.6, 180, 977.96, 2165.73, 10.6, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(184, -1, 3208, 964.04, 2165.44, 10.75, 180, 964.04, 2165.44, 10.75, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(185, -1, 3251, 960.52, 2165.05, 10.51, 180, 960.52, 2165.05, 10.51, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(186, -1, 558, 957.11, 2132.66, 10.48, 0, 957.11, 2132.66, 10.48, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(187, -1, 533, 960.54, 2132.55, 10.55, 0, 960.54, 2132.55, 10.55, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(188, -1, 536, 964.07, 2133.05, 10.53, 0, 964.07, 2133.05, 10.53, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(189, -1, 477, 967.54, 2132.75, 10.61, 0, 967.54, 2132.75, 10.61, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(190, -1, 587, 971.07, 2132.66, 10.58, 0, 971.07, 2132.66, 10.58, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(191, -1, 495, 974.6, 2132.02, 11.09, 0, 974.6, 2132.02, 11.09, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(192, -1, 434, 978.12, 2132.02, 10.79, 0, 978.12, 2132.02, 10.79, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(193, -1, 458, 981.61, 2132.77, 10.67, 0, 981.61, 2132.77, 10.67, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(194, -1, 545, 985.02, 2132.42, 10.57, 0, 985.02, 2132.42, 10.57, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(195, -1, 566, 984.98, 2126.62, 10.54, 180, 984.98, 2126.62, 10.54, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(196, -1, 439, 981.53, 2127.04, 10.71, 180, 981.53, 2127.04, 10.71, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(197, -1, 475, 978.03, 2126.96, 10.64, 180, 978.03, 2126.96, 10.64, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(198, -1, 565, 974.59, 2127.44, 10.48, 180, 974.59, 2127.44, 10.48, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(199, -1, 535, 971, 2127, 10.63, 180, 971, 2127, 10.63, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(200, -1, 491, 967.49, 2126.72, 10.6, 180, 967.49, 2126.72, 10.6, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(201, -1, 421, 964.05, 2126.7, 10.68, 180, 964.05, 2126.7, 10.68, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(202, -1, 534, 960.5, 2126.71, 10.6, 180, 960.5, 2126.71, 10.6, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(203, -1, 474, 957.04, 2126.7, 10.59, 180, 957.04, 2126.7, 10.59, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(204, -1, 500, 938.98, 2127.57, 10.99, 180, 938.98, 2127.57, 10.99, 180, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(205, -1, 561, 932.06, 2114.22, 10.62, 0, 932.06, 2114.22, 10.62, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(206, -1, 589, 935.57, 2113.77, 10.5, 0, 935.57, 2113.77, 10.5, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(207, -1, 600, 957.03, 2114.16, 10.49, 0, 957.03, 2114.16, 10.49, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(208, -1, 482, 960.59, 2113.96, 10.97, 0, 960.59, 2113.96, 10.97, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(209, -1, 400, 964.07, 2113.86, 10.92, 0, 964.07, 2113.86, 10.92, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(210, -1, 554, 967.56, 2114.34, 10.96, 0, 967.56, 2114.34, 10.96, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(211, -1, 602, 971.07, 2114.09, 10.65, 0, 971.07, 2114.09, 10.65, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(212, -1, 579, 974.59, 2114.14, 10.74, 0, 974.59, 2114.14, 10.74, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(213, -1, 402, 978.05, 2114.19, 10.61, 0, 978.05, 2114.19, 10.61, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(214, -1, 603, 981.56, 2114.16, 10.58, 0, 981.56, 2114.16, 10.58, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0);
INSERT INTO `ownable` (`ID`, `IDownable`, `Model`, `Sell_X`, `Sell_Y`, `Sell_Z`, `Sell_A`, `Pos_X`, `Pos_Y`, `Pos_Z`, `Pos_A`, `Color_1`, `Color_2`, `Owner`, `OwnerFamily`, `OwnerFamilyUID`, `Keyer`, `ShtrafName`, `Nalog`, `Number`, `Cost`, `Lock`, `Shtraf`, `KeyIN`, `AlarmON`, `Milage`, `VirtualWorld`, `Interior`, `ParkedInGarage`, `ParkedInParking`, `Fuel`, `TrunkItem`, `TrunkItemAmount`, `SlotItem`, `ModelObject`, `ItemObject`, `ObjectPosX`, `ObjectPosY`, `ObjectPosZ`, `ObjectRotX`, `ObjectRotY`, `ObjectRotZ`, `ObjectUsed`, `InvOwnableParams`, `InvOwnableUID`, `InvOwnableColor`, `InvOwnableParams_2`, `typeconnect`) VALUES
(215, -1, 562, 985.04, 2113.73, 10.5, 0, 985.04, 2113.73, 10.5, 0, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(216, -1, 1203, -528.81, 2563.84, 53.49, 90, -528.81, 2563.84, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(217, -1, 663, -528.95, 2558.66, 53.49, 90, -528.95, 2558.66, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(218, -1, 613, -519.29, 2622.68, 53.49, 90, -519.29, 2622.68, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(219, -1, 612, -518.79, 2627.79, 53.49, 90, -518.79, 2627.79, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(220, -1, 668, -528.03, 2611.98, 53.49, 90, -528.03, 2611.98, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(221, -1, 667, -527.89, 2617.09, 53.49, 90, -527.89, 2617.09, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(222, -1, 666, -527.79, 2622.33, 53.49, 90, -527.79, 2622.33, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(223, -1, 665, -527.64, 2627.43, 53.49, 90, -527.64, 2627.43, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(224, -1, 1199, -528.84, 2568.93, 53.49, 90, -528.84, 2568.93, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(225, -1, 1200, -528.67, 2573.96, 53.49, 90, -528.67, 2573.96, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(226, -1, 1201, -528.5, 2579.05, 53.49, 90, -528.5, 2579.05, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(227, -1, 662, -519.25, 2612.43, 53.49, 90, -519.25, 2612.43, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(228, -1, 663, -519.41, 2607.4, 53.49, 90, -519.41, 2607.4, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(229, -1, 1205, -508.64, 2625.55, 53.49, 90, -508.64, 2625.55, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(230, -1, 1196, -520.43, 2561.62, 53.49, 90, -520.43, 2561.62, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(231, -1, 1195, -520.21, 2566.78, 53.49, 90, -520.21, 2566.78, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(232, -1, 612, -519.83, 2582.19, 53.49, 90, -519.83, 2582.19, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(233, -1, 1194, -519.98, 2571.91, 53.49, 90, -519.98, 2571.91, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(234, -1, 1203, -519.89, 2577.07, 53.49, 90, -519.89, 2577.07, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(235, -1, 1198, -508.98, 2611.01, 53.49, 90, -508.98, 2611.01, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(236, -1, 1202, -509.01, 2606.09, 53.49, 90, -509.01, 2606.09, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(237, -1, 1200, -528.67, 2573.96, 53.49, 90, -528.67, 2573.96, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(238, -1, 1202, -509.01, 2606.09, 53.49, 90, -509.01, 2606.09, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(239, -1, 663, -519.41, 2607.4, 53.49, 90, -519.41, 2607.4, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(240, -1, 663, -519.41, 2607.4, 53.49, 90, -519.41, 2607.4, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(241, -1, 1201, -528.5, 2579.05, 53.49, 90, -528.5, 2579.05, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(242, -1, 665, -527.64, 2627.43, 53.49, 90, -527.64, 2627.43, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(243, 538, 1202, -509.01, 2606.09, 53.49, 90, -509.01, 2606.09, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0),
(244, 539, 665, -527.64, 2627.43, 53.49, 90, -527.64, 2627.43, 53.49, 90, 1, 1, 'The State', -1, -1, 0, -1, 0, 'Arizona ST', 15000000, 0, 0, 1, 0, 0, 0, 0, 0, 0, 100, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `passports`
--

CREATE TABLE `passports` (
  `playerUID` int(11) NOT NULL DEFAULT -1,
  `Seria` int(11) NOT NULL,
  `Number` int(11) NOT NULL,
  `Sex` int(11) NOT NULL,
  `D_Day` int(11) NOT NULL,
  `D_Month` int(11) NOT NULL,
  `D_Year` int(11) NOT NULL,
  `DB_Day` int(11) NOT NULL,
  `DB_Month` int(11) NOT NULL,
  `DB_Year` int(11) NOT NULL,
  `McDate` varchar(11) NOT NULL DEFAULT '0/0/0',
  `McState` int(11) NOT NULL,
  `id` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `phonebook`
--

CREATE TABLE `phonebook` (
  `Name` text CHARACTER SET cp1251 COLLATE cp1251_general_cs NOT NULL,
  `Namez` text CHARACTER SET cp1251 COLLATE cp1251_general_cs NOT NULL,
  `Num` int(11) NOT NULL,
  `Group` int(11) NOT NULL,
  `id` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=cp1251 COLLATE=cp1251_general_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `phonemes`
--

CREATE TABLE `phonemes` (
  `Name` text CHARACTER SET cp1251 COLLATE cp1251_general_cs NOT NULL,
  `Namez` text CHARACTER SET cp1251 COLLATE cp1251_general_cs NOT NULL,
  `Text` text NOT NULL,
  `read` int(11) NOT NULL,
  `time` int(11) NOT NULL,
  `id` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=cp1251 COLLATE=cp1251_general_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `player_inv_aks`
--

CREATE TABLE `player_inv_aks` (
  `ID` int(11) NOT NULL,
  `pID` int(11) NOT NULL,
  `InvAks_ItemID` int(11) NOT NULL,
  `InvAks_Bone` int(11) NOT NULL,
  `InvAks_Position` text CHARACTER SET cp1251 COLLATE cp1251_general_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `present`
--

CREATE TABLE `present` (
  `ID` int(11) NOT NULL,
  `name` text CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL,
  `item` text CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL,
  `amount` text CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL,
  `params` text CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL,
  `owner_create` varchar(24) CHARACTER SET cp1251 COLLATE cp1251_general_ci NOT NULL,
  `count_use` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `promo`
--

CREATE TABLE `promo` (
  `name` varchar(32) NOT NULL,
  `lvl` int(11) NOT NULL,
  `money` int(11) NOT NULL,
  `used` int(11) NOT NULL,
  `pID` int(11) NOT NULL,
  `id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `punish`
--

CREATE TABLE `punish` (
  `ID` int(11) NOT NULL,
  `Date` timestamp NOT NULL DEFAULT current_timestamp(),
  `Action` text NOT NULL,
  `pID` int(24) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=cp1251 COLLATE=cp1251_general_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `radar`
--

CREATE TABLE `radar` (
  `ID` int(11) NOT NULL,
  `Name` varchar(24) NOT NULL,
  `X` float NOT NULL,
  `Y` float NOT NULL,
  `Z` float NOT NULL,
  `A` float NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `server_settings`
--

CREATE TABLE `server_settings` (
  `ID` int(11) NOT NULL,
  `bonus_level` int(11) NOT NULL DEFAULT 10 COMMENT 'Уровень при регистрации - 10',
  `bonus_money` int(11) NOT NULL DEFAULT 10000000 COMMENT 'Деньги при регистрации - 10000000',
  `bonus_donate` int(11) NOT NULL DEFAULT 5000 COMMENT 'Донат счет регистрации - 5000'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Дамп данных таблицы `server_settings`
--

INSERT INTO `server_settings` (`ID`, `bonus_level`, `bonus_money`, `bonus_donate`) VALUES
(1, 1, 99999999, 999999);

-- --------------------------------------------------------

--
-- Структура таблицы `trailers`
--

CREATE TABLE `trailers` (
  `ID` int(11) NOT NULL,
  `Owner` varchar(24) NOT NULL,
  `Pos_X` float NOT NULL,
  `Pos_Y` float NOT NULL,
  `Pos_Z` float NOT NULL,
  `Pos_rX` float NOT NULL,
  `Pos_rY` float NOT NULL,
  `Pos_rZ` float NOT NULL,
  `Lock` int(11) NOT NULL,
  `Shtraf` int(11) NOT NULL,
  `Parked` int(11) NOT NULL,
  `Nalog` int(11) NOT NULL,
  `Model` int(11) NOT NULL,
  `Activated` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `warehouses`
--

CREATE TABLE `warehouses` (
  `ID` int(11) NOT NULL,
  `Owner` varchar(24) NOT NULL DEFAULT 'The State',
  `Enter_X` float NOT NULL,
  `Enter_Y` float NOT NULL,
  `Enter_Z` float NOT NULL,
  `TypeAngle` int(11) NOT NULL DEFAULT -1,
  `CodeDostup` int(11) NOT NULL DEFAULT -1,
  `VirtualWorld` int(11) NOT NULL DEFAULT 1,
  `Door` int(11) NOT NULL DEFAULT -1,
  `Item` text CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL,
  `ItemAmount` text CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL,
  `ItemParams` text CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL,
  `ItemUID` text CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL,
  `InvWareHouseColor` text CHARACTER SET cp1257 COLLATE cp1257_general_ci NOT NULL,
  `ItemParams_2` text CHARACTER SET cp1251 COLLATE cp1251_general_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_general_ci;

--
-- Дамп данных таблицы `warehouses`
--

INSERT INTO `warehouses` (`ID`, `Owner`, `Enter_X`, `Enter_Y`, `Enter_Z`, `TypeAngle`, `CodeDostup`, `VirtualWorld`, `Door`, `Item`, `ItemAmount`, `ItemParams`, `ItemUID`, `InvWareHouseColor`, `ItemParams_2`) VALUES
(1, 'The State', 1521.99, 1286.88, 10.91, 0, -1, 1, 3, '0', '', '', '', '', ''),
(2, 'The State', 1521.99, 1290.98, 10.91, 0, -1, 1, 1, '0', '', '', '', '', ''),
(3, 'The State', 1527.74, 1291.2, 10.91, 1, -1, 1, 47, '0', '', '', '', '', ''),
(4, 'The State', 1521.99, 1295.1, 10.91, 0, -1, 1, 50, '0', '', '', '', '', ''),
(5, 'The State', 1527.74, 1295.33, 10.91, 1, -1, 1, 2, '0', '', '', '', '', ''),
(6, 'The State', 1521.99, 1299.2, 10.91, 0, -1, 1, 5, '0', '', '', '', '', ''),
(7, 'The State', 1527.74, 1299.43, 10.91, 1, -1, 1, 48, '0', '', '', '', '', ''),
(8, 'The State', 1521.99, 1303.32, 10.91, 0, -1, 1, 45, '0', '', '', '', '', ''),
(9, 'The State', 1527.74, 1303.5, 10.91, 1, -1, 1, 4, '0', '', '', '', '', ''),
(10, 'The State', 1521.99, 1307.43, 10.91, 0, -1, 1, 46, '0', '', '', '', '', ''),
(11, 'The State', 1527.74, 1307.64, 10.91, 1, -1, 1, 7, '0', '', '', '', '', ''),
(12, 'The State', 1521.99, 1311.66, 10.91, 0, -1, 1, 6, '0', '', '', '', '', ''),
(13, 'The State', 1527.74, 1311.78, 10.91, 1, -1, 1, 43, '0', '', '', '', '', ''),
(14, 'The State', 1521.99, 1315.72, 10.91, 0, -1, 1, 44, '0', '', '', '', '', ''),
(15, 'The State', 1527.74, 1315.92, 10.91, 1, -1, 1, 9, '0', '', '', '', '', ''),
(16, 'The State', 1521.99, 1319.8, 10.91, 0, -1, 1, 8, '0', '', '', '', '', ''),
(17, 'The State', 1527.74, 1319.89, 10.91, 1, -1, 1, 41, '0', '', '', '', '', ''),
(18, 'The State', 1521.99, 1323.99, 10.91, 0, -1, 1, 42, '0', '', '', '', '', ''),
(19, 'The State', 1527.74, 1324.1, 10.91, 1, -1, 1, 10, '0', '', '', '', '', ''),
(20, 'The State', 1521.99, 1328.18, 10.91, 0, -1, 1, 11, '0', '', '', '', '', ''),
(21, 'The State', 1527.74, 1328.27, 10.91, 1, -1, 1, 39, '0', '', '', '', '', ''),
(22, 'The State', 1521.99, 1332.25, 10.91, 0, -1, 1, 40, '0', '', '', '', '', ''),
(23, 'The State', 1524.16, 1337.09, 10.91, 2, -1, 1, 12, '0', '', '', '', '', ''),
(24, 'The State', 1528.3, 1337.08, 10.91, 2, -1, 1, 13, '0', '', '', '', '', ''),
(25, 'The State', 1532.34, 1337.09, 10.91, 2, -1, 1, 37, '0', '', '', '', '', ''),
(26, 'The State', 1536.4, 1337.09, 10.91, 2, -1, 1, 38, '0', '', '', '', '', ''),
(27, 'The State', 1540.49, 1337.09, 10.91, 2, -1, 1, 14, '0', '', '', '', '', ''),
(28, 'The State', 1544.76, 1337.09, 10.91, 2, -1, 1, 15, '0', '', '', '', '', ''),
(29, 'The State', 1546.99, 1332.42, 10.91, 1, -1, 1, 35, '0', '', '', '', '', ''),
(30, 'The State', 1546.99, 1328.26, 10.91, 1, -1, 1, 36, '0', '', '', '', '', ''),
(31, 'The State', 1541.25, 1328.11, 10.91, 0, -1, 1, 16, '0', '', '', '', '', ''),
(32, 'The State', 1546.99, 1324.12, 10.91, 1, -1, 1, 17, '0', '', '', '', '', ''),
(33, 'The State', 1541.25, 1324.04, 10.91, 0, -1, 1, 34, '0', '', '', '', '', ''),
(34, 'The State', 1546.99, 1320.02, 10.91, 1, -1, 1, 33, '0', '', '', '', '', ''),
(35, 'The State', 1541.25, 1319.91, 10.91, 0, -1, 1, 18, '0', '', '', '', '', ''),
(36, 'The State', 1546.99, 1315.99, 10.9, 1, -1, 1, 19, '0', '', '', '', '', ''),
(37, 'The State', 1541.25, 1315.78, 10.9, 0, -1, 1, 32, '0', '', '', '', '', ''),
(38, 'The State', 1546.99, 1311.74, 10.9, 1, -1, 1, 31, '0', '', '', '', '', ''),
(39, 'The State', 1541.25, 1311.62, 10.9, 0, -1, 1, 20, '0', '', '', '', '', ''),
(40, 'The State', 1546.99, 1307.64, 10.9, 1, -1, 1, 21, '0', '', '', '', '', ''),
(41, 'The State', 1541.25, 1307.6, 10.9, 0, -1, 1, 30, '0', '', '', '', '', ''),
(42, 'The State', 1546.99, 1303.51, 10.9, 1, -1, 1, 22, '0', '', '', '', '', ''),
(43, 'The State', 1541.25, 1303.41, 10.9, 0, -1, 1, 29, '0', '', '', '', '', ''),
(44, 'The State', 1546.99, 1299.4, 10.9, 1, -1, 1, 26, '0', '', '', '', '', ''),
(45, 'The State', 1541.25, 1299.29, 10.9, 0, -1, 1, 25, '0', '', '', '', '', ''),
(46, 'The State', 1546.99, 1295.21, 10.9, 1, -1, 1, 27, '0', '', '', '', '', ''),
(47, 'The State', 1541.25, 1295.2, 10.9, 0, -1, 1, 24, '0', '', '', '', '', ''),
(48, 'The State', 1546.99, 1291.18, 10.9, 1, -1, 1, 28, '0', '', '', '', '', ''),
(49, 'The State', 1541.25, 1291.01, 10.9, 0, -1, 1, 23, '0', '', '', '', '', ''),
(50, 'The State', 1546.99, 1287, 10.9, 1, -1, 1, -1, '0', '', '', '', '', '');

-- --------------------------------------------------------

--
-- Структура таблицы `zonesinfo`
--

CREATE TABLE `zonesinfo` (
  `ID` int(11) NOT NULL,
  `GangID` int(11) NOT NULL DEFAULT -1,
  `IsFamily` int(11) NOT NULL,
  `FamAttackID` int(11) NOT NULL DEFAULT -1,
  `FamDataWar` text CHARACTER SET cp1251 COLLATE cp1251_general_ci NOT NULL,
  `Min_X` float NOT NULL,
  `Min_Y` float NOT NULL,
  `Max_X` float NOT NULL,
  `Max_Y` float NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_general_ci;

--
-- Дамп данных таблицы `zonesinfo`
--

INSERT INTO `zonesinfo` (`ID`, `GangID`, `IsFamily`, `FamAttackID`, `FamDataWar`, `Min_X`, `Min_Y`, `Max_X`, `Max_Y`) VALUES
(1, -1, 0, -1, '', 0, 0, 0, 0),
(2, 14, 0, -1, '', 1770, -2174, 1898, -2073),
(3, 14, 0, -1, '', 1898, -2174, 2026, -2073),
(4, 14, 0, -1, '', 2026, -2174, 2154, -2073),
(5, 14, 0, -1, '', 2154, -2174, 2282, -2073),
(6, 14, 0, -1, '', 2282, -2174, 2410, -2073),
(7, 14, 0, -1, '', 2410, -2174, 2538, -2073),
(8, 14, 0, -1, '', 2538, -2174, 2666, -2073),
(9, 14, 0, -1, '', 2666, -2174, 2794, -2073),
(10, 14, 0, -1, '', 2794, -2174, 2922, -2073),
(11, 14, 0, -1, '', 1642, -2073, 1770, -1972),
(12, 14, 0, -1, '', 1770, -2073, 1898, -1972),
(13, 14, 0, -1, '', 1898, -2073, 2026, -1972),
(14, 14, 0, -1, '', 2026, -2073, 2154, -1972),
(15, 14, 0, -1, '', 2154, -2073, 2282, -1972),
(16, 14, 0, -1, '', 2282, -2073, 2410, -1972),
(17, 14, 0, -1, '', 2410, -2073, 2538, -1972),
(18, 14, 0, -1, '', 2538, -2073, 2666, -1972),
(19, 14, 0, -1, '', 2666, -2073, 2794, -1972),
(20, 14, 0, -1, '', 2794, -2073, 2922, -1972),
(21, 14, 0, -1, '', 1642, -1972, 1770, -1871),
(22, 14, 0, -1, '', 1770, -1972, 1898, -1871),
(23, 15, 0, -1, '', 1898, -1972, 2026, -1871),
(24, 14, 0, -1, '', 2026, -1972, 2154, -1871),
(25, 14, 0, -1, '', 2154, -1972, 2282, -1871),
(26, 11, 0, -1, '', 2282, -1972, 2410, -1871),
(27, 11, 0, -1, '', 2410, -1972, 2538, -1871),
(28, 11, 0, -1, '', 2538, -1972, 2666, -1871),
(29, 14, 0, -1, '', 2666, -1972, 2794, -1871),
(30, 14, 0, -1, '', 2794, -1972, 2922, -1871),
(31, 15, 0, -1, '', 1642, -1871, 1770, -1770),
(32, 15, 0, -1, '', 1770, -1871, 1898, -1770),
(33, 15, 0, -1, '', 1898, -1871, 2026, -1770),
(34, 15, 0, -1, '', 2026, -1871, 2154, -1770),
(35, 15, 0, -1, '', 2154, -1871, 2282, -1770),
(36, 11, 0, -1, '', 2282, -1871, 2410, -1770),
(37, 11, 0, -1, '', 2410, -1871, 2538, -1770),
(38, 11, 0, -1, '', 2538, -1871, 2666, -1770),
(39, 12, 0, -1, '', 2666, -1871, 2794, -1770),
(40, 12, 0, -1, '', 2794, -1871, 2922, -1770),
(41, 13, 0, -1, '', 1642, -1770, 1770, -1669),
(42, 15, 0, -1, '', 1770, -1770, 1898, -1669),
(43, 15, 0, -1, '', 1898, -1770, 2026, -1669),
(44, 15, 0, -1, '', 2026, -1770, 2154, -1669),
(45, 15, 0, -1, '', 2154, -1770, 2282, -1669),
(46, 11, 0, -1, '', 2282, -1770, 2410, -1669),
(47, 11, 0, -1, '', 2410, -1770, 2538, -1669),
(48, 11, 0, -1, '', 2538, -1770, 2666, -1669),
(49, 12, 0, -1, '', 2666, -1770, 2794, -1669),
(50, 12, 0, -1, '', 2794, -1770, 2922, -1669),
(51, 13, 0, -1, '', 1642, -1669, 1770, -1568),
(52, 15, 0, -1, '', 1770, -1669, 1898, -1568),
(53, 15, 0, -1, '', 1898, -1669, 2026, -1568),
(54, 15, 0, -1, '', 2026, -1669, 2154, -1568),
(55, 11, 0, -1, '', 2154, -1669, 2282, -1568),
(56, 11, 0, -1, '', 2282, -1669, 2410, -1568),
(57, 11, 0, -1, '', 2410, -1669, 2538, -1568),
(58, 11, 0, -1, '', 2538, -1669, 2666, -1568),
(59, 12, 0, -1, '', 2666, -1669, 2794, -1568),
(60, 12, 0, -1, '', 2794, -1669, 2922, -1568),
(61, 13, 0, -1, '', 1642, -1568, 1770, -1467),
(62, 15, 0, -1, '', 1770, -1568, 1898, -1467),
(63, 15, 0, -1, '', 1898, -1568, 2026, -1467),
(64, 15, 0, -1, '', 2026, -1568, 2154, -1467),
(65, 25, 0, -1, '', 2154, -1568, 2282, -1467),
(66, 25, 0, -1, '', 2282, -1568, 2410, -1467),
(67, 25, 0, -1, '', 2410, -1568, 2538, -1467),
(68, 25, 0, -1, '', 2538, -1568, 2666, -1467),
(69, 12, 0, -1, '', 2666, -1568, 2794, -1467),
(70, 12, 0, -1, '', 2794, -1568, 2922, -1467),
(71, 13, 0, -1, '', 1642, -1467, 1770, -1366),
(72, 15, 0, -1, '', 1770, -1467, 1898, -1366),
(73, 15, 0, -1, '', 1898, -1467, 2026, -1366),
(74, 15, 0, -1, '', 2026, -1467, 2154, -1366),
(75, 13, 0, -1, '', 2154, -1467, 2282, -1366),
(76, 25, 0, -1, '', 2282, -1467, 2410, -1366),
(77, 25, 0, -1, '', 2410, -1467, 2538, -1366),
(78, 25, 0, -1, '', 2538, -1467, 2666, -1366),
(79, 12, 0, -1, '', 2666, -1467, 2794, -1366),
(80, 12, 0, -1, '', 2794, -1467, 2922, -1366),
(81, 13, 0, -1, '', 1642, -1366, 1770, -1265),
(82, 13, 0, -1, '', 1770, -1366, 1898, -1265),
(83, 13, 0, -1, '', 1898, -1366, 2026, -1265),
(84, 13, 0, -1, '', 2026, -1366, 2154, -1265),
(85, 13, 0, -1, '', 2154, -1366, 2282, -1265),
(86, 25, 0, -1, '', 2282, -1366, 2410, -1265),
(87, 25, 0, -1, '', 2410, -1366, 2538, -1265),
(88, 25, 0, -1, '', 2538, -1366, 2666, -1265),
(89, 12, 0, -1, '', 2666, -1366, 2794, -1265),
(90, 12, 0, -1, '', 2794, -1366, 2922, -1265),
(91, 13, 0, -1, '', 1642, -1265, 1770, -1164),
(92, 13, 0, -1, '', 1770, -1265, 1898, -1164),
(93, 13, 0, -1, '', 1898, -1265, 2026, -1164),
(94, 13, 0, -1, '', 2026, -1265, 2154, -1164),
(95, 13, 0, -1, '', 2154, -1265, 2282, -1164),
(96, 25, 0, -1, '', 2282, -1265, 2410, -1164),
(97, 25, 0, -1, '', 2410, -1265, 2538, -1164),
(98, 25, 0, -1, '', 2538, -1265, 2666, -1164),
(99, 12, 0, -1, '', 2666, -1265, 2794, -1164),
(100, 12, 0, -1, '', 2794, -1265, 2922, -1164),
(101, 13, 0, -1, '', 1642, -1164, 1770, -1063),
(102, 13, 0, -1, '', 1770, -1164, 1898, -1063),
(103, 13, 0, -1, '', 1898, -1164, 2026, -1063),
(104, 13, 0, -1, '', 2026, -1164, 2154, -1063),
(105, 13, 0, -1, '', 2154, -1164, 2282, -1063),
(106, 25, 0, -1, '', 2282, -1164, 2410, -1063),
(107, 25, 0, -1, '', 2410, -1164, 2538, -1063),
(108, 25, 0, -1, '', 2538, -1164, 2666, -1063),
(109, 12, 0, -1, '', 2666, -1164, 2794, -1063),
(110, 12, 0, -1, '', 2794, -1164, 2922, -1063),
(111, 13, 0, -1, '', 1642, -1063, 1770, -962),
(112, 13, 0, -1, '', 1770, -1063, 1898, -962),
(113, 13, 0, -1, '', 1898, -1063, 2026, -962),
(114, 13, 0, -1, '', 2026, -1063, 2154, -962),
(115, 13, 0, -1, '', 2154, -1063, 2282, -962),
(116, 12, 0, -1, '', 2282, -1063, 2410, -962),
(117, 12, 0, -1, '', 2410, -1063, 2538, -962),
(118, 12, 0, -1, '', 2538, -1063, 2666, -962),
(119, 12, 0, -1, '', 2666, -1063, 2794, -962),
(120, 12, 0, -1, '', 2794, -1063, 2922, -962),
(121, 13, 0, -1, '', 1642, -962, 1770, -861),
(122, 13, 0, -1, '', 1770, -962, 1898, -861),
(123, 13, 0, -1, '', 1898, -962, 2026, -861),
(124, 13, 0, -1, '', 2026, -962, 2154, -861),
(125, 13, 0, -1, '', 2154, -962, 2282, -861),
(126, 12, 0, -1, '', 2282, -962, 2410, -861),
(127, 12, 0, -1, '', 2410, -962, 2538, -861),
(128, 12, 0, -1, '', 2538, -962, 2666, -861),
(129, 12, 0, -1, '', 2666, -962, 2794, -861),
(130, 12, 0, -1, '', 2794, -962, 2922, -861),
(131, -1, 0, -1, '', -1473, -2292.31, -1197, -2064.31),
(132, -1, 1, -1, '', 1222.34, 2459.61, 1344.84, 2595.51),
(133, -1, 1, -1, '', 1344.84, 2459.61, 1467.34, 2595.51),
(134, -1, 1, -1, '', 1467.34, 2459.61, 1589.84, 2595.51),
(135, -1, 1, -1, '', 1589.84, 2459.61, 1712.34, 2595.51),
(136, -1, 1, -1, '', 1712.34, 2459.61, 1834.84, 2595.51),
(137, -1, 1, -1, '', 1834.84, 2459.61, 1957.34, 2595.51),
(138, -1, 1, -1, '', 1957.34, 2459.61, 2079.84, 2595.51),
(139, -1, 1, -1, '', 2079.84, 2459.61, 2202.34, 2595.51),
(140, -1, 1, -1, '', 2202.34, 2459.61, 2324.84, 2595.51),
(141, -1, 1, -1, '', 2324.84, 2459.61, 2447.34, 2595.51),
(142, -1, 1, -1, '', 2447.34, 2459.61, 2569.84, 2595.51),
(143, -1, 1, -1, '', 2569.84, 2459.61, 2692.34, 2595.51),
(144, -1, 1, -1, '', 1222.34, 2323.72, 1344.84, 2459.61),
(145, -1, 1, -1, '', 1344.84, 2323.72, 1467.34, 2459.61),
(146, -1, 1, -1, '', 1467.34, 2323.72, 1589.84, 2459.61),
(147, -1, 1, -1, '', 1589.84, 2323.72, 1712.34, 2459.61),
(148, -1, 1, -1, '', 1712.34, 2323.72, 1834.84, 2459.61),
(149, -1, 1, -1, '', 1834.84, 2323.72, 1957.34, 2459.61),
(150, -1, 1, -1, '', 1957.34, 2323.72, 2079.84, 2459.61),
(151, -1, 1, -1, '', 2079.84, 2323.72, 2202.34, 2459.61),
(152, -1, 1, -1, '', 2202.34, 2323.72, 2324.84, 2459.61),
(153, -1, 1, -1, '', 2324.84, 2323.72, 2447.34, 2459.61),
(154, -1, 1, -1, '', 2447.34, 2323.72, 2569.84, 2459.61),
(155, -1, 1, -1, '', 2569.84, 2323.72, 2692.34, 2459.61),
(156, -1, 1, -1, '', 1222.34, 2187.82, 1344.84, 2323.72),
(157, -1, 1, -1, '', 1344.84, 2187.82, 1467.34, 2323.72),
(158, -1, 1, -1, '', 1467.34, 2187.82, 1589.84, 2323.72),
(159, -1, 1, -1, '', 1589.84, 2187.82, 1712.34, 2323.72),
(160, -1, 1, -1, '', 1712.34, 2187.82, 1834.84, 2323.72),
(161, -1, 1, -1, '', 1834.84, 2187.82, 1957.34, 2323.72),
(162, -1, 1, -1, '', 1957.34, 2187.82, 2079.84, 2323.72),
(163, -1, 1, -1, '', 2079.84, 2187.82, 2202.34, 2323.72),
(164, -1, 1, -1, '', 2202.34, 2187.82, 2324.84, 2323.72),
(165, -1, 1, -1, '', 2324.84, 2187.82, 2447.34, 2323.72),
(166, -1, 1, -1, '', 2447.34, 2187.82, 2569.84, 2323.72),
(167, -1, 1, -1, '', 2569.84, 2187.82, 2692.34, 2323.72),
(168, -1, 1, -1, '', 1222.34, 2051.93, 1344.84, 2187.82),
(169, -1, 1, -1, '', 1344.84, 2051.93, 1467.34, 2187.82),
(170, -1, 1, -1, '', 1467.34, 2051.93, 1589.84, 2187.82),
(171, -1, 1, -1, '', 1589.84, 2051.93, 1712.34, 2187.82),
(172, -1, 1, -1, '', 1712.34, 2051.93, 1834.84, 2187.82),
(173, -1, 1, -1, '', 1834.84, 2051.93, 1957.34, 2187.82),
(174, -1, 1, -1, '', 1957.34, 2051.93, 2079.84, 2187.82),
(175, -1, 1, -1, '', 2079.84, 2051.93, 2202.34, 2187.82),
(176, -1, 1, -1, '', 2202.34, 2051.93, 2324.84, 2187.82),
(177, -1, 1, -1, '', 2324.84, 2051.93, 2447.34, 2187.82),
(178, -1, 1, -1, '', 2447.34, 2051.93, 2569.84, 2187.82),
(179, -1, 1, -1, '', 2569.84, 2051.93, 2692.34, 2187.82),
(180, -1, 1, -1, '', 1222.34, 1916.03, 1344.84, 2051.93),
(181, -1, 1, -1, '', 1344.84, 1916.03, 1467.34, 2051.93),
(182, -1, 1, -1, '', 1467.34, 1916.03, 1589.84, 2051.93),
(183, -1, 1, -1, '', 1589.84, 1916.03, 1712.34, 2051.93),
(184, -1, 1, -1, '', 1712.34, 1916.03, 1834.84, 2051.93),
(185, -1, 1, -1, '', 1834.84, 1916.03, 1957.34, 2051.93),
(186, -1, 1, -1, '', 1957.34, 1916.03, 2079.84, 2051.93),
(187, -1, 1, -1, '', 2079.84, 1916.03, 2202.34, 2051.93),
(188, -1, 1, -1, '', 2202.34, 1916.03, 2324.84, 2051.93),
(189, -1, 1, -1, '', 2324.84, 1916.03, 2447.34, 2051.93),
(190, -1, 1, -1, '', 2447.34, 1916.03, 2569.84, 2051.93),
(191, -1, 1, -1, '', 2569.84, 1916.03, 2692.34, 2051.93),
(192, -1, 1, -1, '', 1222.34, 1780.14, 1344.84, 1916.03),
(193, -1, 1, -1, '', 1344.84, 1780.14, 1467.34, 1916.03),
(194, -1, 1, -1, '', 1467.34, 1780.14, 1589.84, 1916.03),
(195, -1, 1, -1, '', 1589.84, 1780.14, 1712.34, 1916.03),
(196, -1, 1, -1, '', 1712.34, 1780.14, 1834.84, 1916.03),
(197, -1, 1, -1, '', 1834.84, 1780.14, 1957.34, 1916.03),
(198, -1, 1, -1, '', 1957.34, 1780.14, 2079.84, 1916.03),
(199, -1, 1, -1, '', 2079.84, 1780.14, 2202.34, 1916.03),
(200, -1, 1, -1, '', 2202.34, 1780.14, 2324.84, 1916.03),
(201, -1, 1, -1, '', 2324.84, 1780.14, 2447.34, 1916.03),
(202, -1, 1, -1, '', 2447.34, 1780.14, 2569.84, 1916.03),
(203, 3, 1, -1, '', 2569.84, 1780.14, 2692.34, 1916.03),
(204, -1, 1, -1, '', 1222.34, 1644.24, 1344.84, 1780.14),
(205, -1, 1, -1, '', 1344.84, 1644.24, 1467.34, 1780.14),
(206, -1, 1, -1, '', 1467.34, 1644.24, 1589.84, 1780.14),
(207, -1, 1, -1, '', 1589.84, 1644.24, 1712.34, 1780.14),
(208, -1, 1, -1, '', 1712.34, 1644.24, 1834.84, 1780.14),
(209, -1, 1, -1, '', 1834.84, 1644.24, 1957.34, 1780.14),
(210, -1, 1, -1, '', 1957.34, 1644.24, 2079.84, 1780.14),
(211, -1, 1, -1, '', 2079.84, 1644.24, 2202.34, 1780.14),
(212, -1, 1, -1, '', 2202.34, 1644.24, 2324.84, 1780.14),
(213, -1, 1, -1, '', 2324.84, 1644.24, 2447.34, 1780.14),
(214, -1, 1, -1, '', 2447.34, 1644.24, 2569.84, 1780.14),
(215, -1, 1, -1, '', 2569.84, 1644.24, 2692.34, 1780.14),
(216, -1, 1, -1, '', 1222.34, 1508.35, 1344.84, 1644.24),
(217, -1, 1, -1, '', 1344.84, 1508.35, 1467.34, 1644.24),
(218, -1, 1, -1, '', 1467.34, 1508.35, 1589.84, 1644.24),
(219, -1, 1, -1, '', 1589.84, 1508.35, 1712.34, 1644.24),
(220, -1, 1, -1, '', 1712.34, 1508.35, 1834.84, 1644.24),
(221, -1, 1, -1, '', 1834.84, 1508.35, 1957.34, 1644.24),
(222, -1, 1, -1, '', 1957.34, 1508.35, 2079.84, 1644.24),
(223, -1, 1, -1, '', 2079.84, 1508.35, 2202.34, 1644.24),
(224, -1, 1, -1, '', 2202.34, 1508.35, 2324.84, 1644.24),
(225, -1, 1, -1, '', 2324.84, 1508.35, 2447.34, 1644.24),
(226, 2, 1, -1, '', 2447.34, 1508.35, 2569.84, 1644.24),
(227, -1, 1, -1, '', 2569.84, 1508.35, 2692.34, 1644.24),
(228, -1, 1, -1, '', 1222.34, 1372.45, 1344.84, 1508.35),
(229, -1, 1, -1, '', 1344.84, 1372.45, 1467.34, 1508.35),
(230, 2, 1, -1, '', 1467.34, 1372.45, 1589.84, 1508.35),
(231, -1, 1, -1, '', 1589.84, 1372.45, 1712.34, 1508.35),
(232, -1, 1, -1, '', 1712.34, 1372.45, 1834.84, 1508.35),
(233, -1, 1, -1, '', 1834.84, 1372.45, 1957.34, 1508.35),
(234, -1, 1, -1, '', 1957.34, 1372.45, 2079.84, 1508.35),
(235, -1, 1, -1, '', 2079.84, 1372.45, 2202.34, 1508.35),
(236, -1, 1, -1, '', 2202.34, 1372.45, 2324.84, 1508.35),
(237, -1, 1, -1, '', 2324.84, 1372.45, 2447.34, 1508.35),
(238, -1, 1, -1, '', 2447.34, 1372.45, 2569.84, 1508.35),
(239, -1, 1, -1, '', 2569.84, 1372.45, 2692.34, 1508.35),
(240, -1, 1, -1, '', 1222.34, 1236.56, 1344.84, 1372.45),
(241, 2, 1, -1, '', 1344.84, 1236.56, 1467.34, 1372.45),
(242, -1, 1, -1, '', 1467.34, 1236.56, 1589.84, 1372.45),
(243, -1, 1, -1, '', 1589.84, 1236.56, 1712.34, 1372.45),
(244, -1, 1, -1, '', 1712.34, 1236.56, 1834.84, 1372.45),
(245, -1, 1, -1, '', 1834.84, 1236.56, 1957.34, 1372.45),
(246, -1, 1, -1, '', 1957.34, 1236.56, 2079.84, 1372.45),
(247, -1, 1, -1, '', 2079.84, 1236.56, 2202.34, 1372.45),
(248, -1, 1, -1, '', 2202.34, 1236.56, 2324.84, 1372.45),
(249, -1, 1, -1, '', 2324.84, 1236.56, 2447.34, 1372.45),
(250, -1, 1, -1, '', 2447.34, 1236.56, 2569.84, 1372.45),
(251, -1, 1, -1, '', 2569.84, 1236.56, 2692.34, 1372.45),
(252, -1, 1, -1, '', 1222.34, 1100.66, 1344.84, 1236.56),
(253, -1, 1, -1, '', 1344.84, 1100.66, 1467.34, 1236.56),
(254, -1, 1, -1, '', 1467.34, 1100.66, 1589.84, 1236.56),
(255, -1, 1, -1, '', 1589.84, 1100.66, 1712.34, 1236.56),
(256, -1, 1, -1, '', 1712.34, 1100.66, 1834.84, 1236.56),
(257, -1, 1, -1, '', 1834.84, 1100.66, 1957.34, 1236.56),
(258, -1, 1, -1, '', 1957.34, 1100.66, 2079.84, 1236.56),
(259, -1, 1, -1, '', 2079.84, 1100.66, 2202.34, 1236.56),
(260, -1, 1, -1, '', 2202.34, 1100.66, 2324.84, 1236.56),
(261, -1, 1, -1, '', 2324.84, 1100.66, 2447.34, 1236.56),
(262, -1, 1, -1, '', 2447.34, 1100.66, 2569.84, 1236.56),
(263, -1, 1, -1, '', 2569.84, 1100.66, 2692.34, 1236.56),
(264, 2, 1, -1, '', 1222.34, 964.77, 1344.84, 1100.66),
(265, 2, 1, -1, '', 1344.84, 964.77, 1467.34, 1100.66),
(266, 2, 1, -1, '', 1467.34, 964.77, 1589.84, 1100.66),
(267, 1, 1, -1, '', 1589.84, 964.77, 1712.34, 1100.66),
(268, 1, 1, -1, '', 1712.34, 964.77, 1834.84, 1100.66),
(269, -1, 1, -1, '', 1834.84, 964.77, 1957.34, 1100.66),
(270, -1, 1, -1, '', 1957.34, 964.77, 2079.84, 1100.66),
(271, -1, 1, -1, '', 2079.84, 964.77, 2202.34, 1100.66),
(272, -1, 1, -1, '', 2202.34, 964.77, 2324.84, 1100.66),
(273, -1, 1, -1, '', 2324.84, 964.77, 2447.34, 1100.66),
(274, -1, 1, -1, '', 2447.34, 964.77, 2569.84, 1100.66),
(275, -1, 1, -1, '', 2569.84, 964.77, 2692.34, 1100.66),
(276, 4, 1, -1, '', 1222.34, 828.875, 1344.84, 964.77),
(277, 2, 1, -1, '', 1344.84, 828.875, 1467.34, 964.77),
(278, 4, 1, -1, '', 1467.34, 828.875, 1589.84, 964.77),
(279, 3, 1, -1, '', 1589.84, 828.875, 1712.34, 964.77),
(280, 2, 1, -1, '', 1712.34, 828.875, 1834.84, 964.77),
(281, 2, 1, -1, '', 1834.84, 828.875, 1957.34, 964.77),
(282, -1, 1, -1, '', 1957.34, 828.875, 2079.84, 964.77),
(283, -1, 1, -1, '', 2079.84, 828.875, 2202.34, 964.77),
(284, -1, 1, -1, '', 2202.34, 828.875, 2324.84, 964.77),
(285, -1, 1, -1, '', 2324.84, 828.875, 2447.34, 964.77),
(286, -1, 1, -1, '', 2447.34, 828.875, 2569.84, 964.77),
(287, -1, 1, -1, '', 2569.84, 828.875, 2692.34, 964.77),
(288, 11, 1, -1, '', 1642, -2174, 1770, -2073);

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `accounts`
--
ALTER TABLE `accounts`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `anticheat_settings`
--
ALTER TABLE `anticheat_settings`
  ADD UNIQUE KEY `ac_code` (`ac_code`);

--
-- Индексы таблицы `antidm`
--
ALTER TABLE `antidm`
  ADD UNIQUE KEY `id` (`id`);

--
-- Индексы таблицы `banip`
--
ALTER TABLE `banip`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `bannames`
--
ALTER TABLE `bannames`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `billboard`
--
ALTER TABLE `billboard`
  ADD UNIQUE KEY `ID` (`ID`);

--
-- Индексы таблицы `bugreport`
--
ALTER TABLE `bugreport`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `businesses`
--
ALTER TABLE `businesses`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `businessesdamp`
--
ALTER TABLE `businessesdamp`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `captchadata`
--
ALTER TABLE `captchadata`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `config`
--
ALTER TABLE `config`
  ADD PRIMARY KEY (`unicid`);

--
-- Индексы таблицы `familyhouses`
--
ALTER TABLE `familyhouses`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `familys`
--
ALTER TABLE `familys`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `freekassa_payments`
--
ALTER TABLE `freekassa_payments`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `houses`
--
ALTER TABLE `houses`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `namehistory`
--
ALTER TABLE `namehistory`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `onlineinfo`
--
ALTER TABLE `onlineinfo`
  ADD UNIQUE KEY `Name` (`Name`);

--
-- Индексы таблицы `orgsinfo`
--
ALTER TABLE `orgsinfo`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `ownable`
--
ALTER TABLE `ownable`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `passports`
--
ALTER TABLE `passports`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `phonebook`
--
ALTER TABLE `phonebook`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `phonemes`
--
ALTER TABLE `phonemes`
  ADD PRIMARY KEY (`id`),
  ADD KEY `Name` (`Name`(25),`Namez`(25));

--
-- Индексы таблицы `player_inv_aks`
--
ALTER TABLE `player_inv_aks`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `present`
--
ALTER TABLE `present`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `promo`
--
ALTER TABLE `promo`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `punish`
--
ALTER TABLE `punish`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `radar`
--
ALTER TABLE `radar`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `server_settings`
--
ALTER TABLE `server_settings`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `trailers`
--
ALTER TABLE `trailers`
  ADD UNIQUE KEY `ID` (`ID`);

--
-- Индексы таблицы `warehouses`
--
ALTER TABLE `warehouses`
  ADD PRIMARY KEY (`ID`);

--
-- Индексы таблицы `zonesinfo`
--
ALTER TABLE `zonesinfo`
  ADD PRIMARY KEY (`ID`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `accounts`
--
ALTER TABLE `accounts`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT для таблицы `antidm`
--
ALTER TABLE `antidm`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=44;

--
-- AUTO_INCREMENT для таблицы `banip`
--
ALTER TABLE `banip`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `bannames`
--
ALTER TABLE `bannames`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `bugreport`
--
ALTER TABLE `bugreport`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `businesses`
--
ALTER TABLE `businesses`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=328;

--
-- AUTO_INCREMENT для таблицы `captchadata`
--
ALTER TABLE `captchadata`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `config`
--
ALTER TABLE `config`
  MODIFY `unicid` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9223372036854775807;

--
-- AUTO_INCREMENT для таблицы `familyhouses`
--
ALTER TABLE `familyhouses`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `familys`
--
ALTER TABLE `familys`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `freekassa_payments`
--
ALTER TABLE `freekassa_payments`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `houses`
--
ALTER TABLE `houses`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=925;

--
-- AUTO_INCREMENT для таблицы `namehistory`
--
ALTER TABLE `namehistory`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `orgsinfo`
--
ALTER TABLE `orgsinfo`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=28;

--
-- AUTO_INCREMENT для таблицы `ownable`
--
ALTER TABLE `ownable`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=245;

--
-- AUTO_INCREMENT для таблицы `passports`
--
ALTER TABLE `passports`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `phonebook`
--
ALTER TABLE `phonebook`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `phonemes`
--
ALTER TABLE `phonemes`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `player_inv_aks`
--
ALTER TABLE `player_inv_aks`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `present`
--
ALTER TABLE `present`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `promo`
--
ALTER TABLE `promo`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `punish`
--
ALTER TABLE `punish`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `radar`
--
ALTER TABLE `radar`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `server_settings`
--
ALTER TABLE `server_settings`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT для таблицы `warehouses`
--
ALTER TABLE `warehouses`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=51;

--
-- AUTO_INCREMENT для таблицы `zonesinfo`
--
ALTER TABLE `zonesinfo`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=289;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
